{
  "metadata": {
    "total_datasets": 144,
    "generation_date": "2025-10-04T22:20:37.780829"
  },
  "datasets": {
    "Toll Mediated Infection Response Is Altered by Gravity and Spaceflight in Drosophila": {
      "osd_id": "OSD-1",
      "glds_id": "GLDS-1",
      "matched_paper": {
        "title": "Toll mediated infection response is altered by gravity and spaceflight in Drosophila",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3901686/",
        "matched": true
      },
      "metadata": {
        "organism": "Drosophila melanogaster",
        "tissue": "Whole Organism",
        "assay_type": "DNA microarray",
        "mission": "STS-121",
        "description": "Space travel presents unlimited opportunities for exploration and discovery, but requires a more complete understanding of the immunological consequences of long-term exposure to the conditions of spaceflight. To understand these consequences better and to contribute to design of effective countermeasures, we used the Drosophila model to compare innate immune responses to bacteria and fungi in flies that were either raised on earth or in outer space aboard the NASA Space Shuttle Discovery (STS-1"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-1/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Microbial & Fungal Studies"
      ]
    },
    "Innate Immune Responses of Drosophila melanogaster Are Altered by Spaceflight": {
      "osd_id": "OSD-3",
      "glds_id": "GLDS-3",
      "matched_paper": {
        "title": "Innate immune responses of Drosophila melanogaster are altered by spaceflight.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7000411/",
        "matched": true
      },
      "metadata": {
        "organism": "Drosophila melanogaster",
        "tissue": "Whole Organism",
        "assay_type": "DNA microarray",
        "mission": "STS-121",
        "description": "Gene expression levels were determined in 3rd instar and adult Drosophila melanogaster reared during spaceflight, to elucidate the genetic and molecular mechanisms underpinning the effects of microgravity on the immune system. The goal was to validate the Drosophila model for understanding alterations of innate immune responses in humans due to spaceflight. Five containers of flies, with ten female and five male fruit flies in each container, were housed and bred on the space shuttle (average or"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-3/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Genomics & Epigenetics"
      ]
    },
    "Organ-specific remodeling of the Arabidopsis transcriptome in response to spaceflight.": {
      "osd_id": "OSD-7",
      "glds_id": "GLDS-7",
      "matched_paper": {
        "title": "Organ-specific remodeling of the Arabidopsis transcriptome in response to spaceflight.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10058394/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": "DNA microarray",
        "mission": "STS-129",
        "description": "Arabidopsis thaliana was evaluated for its response to the spaceflight environment in three replicated experiments on the International Space Station. Two approaches were used; GFP reporter genes were used to collect gene expression data in real time within unique GFP imaging hardware, and plants were harvested on orbit to RNAlater for subsequent analyses of gene expression with using Affymetrix and SAGE transcriptome analyses. Three tissue types were examined (leaves, hypocotyls and roots) and "
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-7/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Genomics & Epigenetics"
      ]
    },
    "Transcriptional and proteomic responses of Pseudomonas aeruginosa PAO1 to spaceflight conditions involve Hfq regulation and reveal a role for oxygen.": {
      "osd_id": "OSD-15",
      "glds_id": "GLDS-15",
      "matched_paper": {
        "title": "Transcriptional and proteomic responses of Pseudomonas aeruginosa PAO1 to spaceflight conditions involve Hfq regulation and reveal a role for oxygen.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3067220/",
        "matched": true
      },
      "metadata": {
        "organism": "Pseudomonas aeruginosa",
        "tissue": "Cells",
        "assay_type": "DNA microarray",
        "mission": "STS-115",
        "description": "This study describes the transcriptional response of P. aeruginosa PAO1 to low-Earth orbit environmental conditions. Our aim was to assess whether the microgravity environment of spaceflight could induce virulence traits in P. aeruginosa. To this end, P. aeruginosa cultures were grown in space, and the expression profile was compared with ground control samples (both in biological triplicate). Characterization of bacterial behavior in the microgravity environment of spaceflight is of importance "
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-15/files/"
      },
      "categories": [
        "Microbial & Fungal Studies"
      ]
    },
    "Spaceflight induces specific alterations\nin the proteomes of Arabidopsis. Astrobiology.": {
      "osd_id": "OSD-16",
      "glds_id": "GLDS-16",
      "matched_paper": {
        "title": "Spaceflight Induces Specific Alterations in the Proteomes of Arabidopsis",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4290804/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": "mass spectrometry",
        "mission": "STS-129",
        "description": "Life in spaceflight demonstrates remarkable adaptive processes within the specialized environments of space vehicles which are subject to the myriad of attending and unique environmental issues associated with orbital trajectories. To examine the adaptive processes that occur in plants in space, leaves and roots from Arabidopsis seedlings that were grown from seed for 12 days on the International Space Station and preserved on orbit in RNAlater were returned to earth and analyzed using iTRAQ bro"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-16/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Metabolism & Cellular Stress"
      ]
    },
    "Spaceflight Transcriptomes: Unique Responses to a Novel Environment": {
      "osd_id": "OSD-17",
      "glds_id": "GLDS-17",
      "matched_paper": {
        "title": "Spaceflight transcriptomes: unique responses to a novel environment.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10712242/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": "DNA microarray",
        "mission": "STS-131",
        "description": "We address a key baseline question of whether gene expression changes are induced by the orbital environment, and then we ask whether undifferentiated cells, cells presumably lacking the typical gravity response mechanisms, perceive spaceflight. Arabidopsis seedlings and undifferentiated cultured Arabidopsis cells were launched in April, 2010, as part of the BRIC-16 flight experiment on STS-131. Biologically replicated DNA microarray and averaged RNA digital transcript profiling revealed several"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-17/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Genomics & Epigenetics"
      ]
    },
    "Spaceflight enhances cell\naggregation and random budding in Candida albicans.": {
      "osd_id": "OSD-20",
      "glds_id": "GLDS-20",
      "matched_paper": {
        "title": "Spaceflight enhances cell aggregation and random budding in Candida albicans.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3851762/",
        "matched": true
      },
      "metadata": {
        "organism": "Candida albicans",
        "tissue": "Cells",
        "assay_type": "DNA microarray",
        "mission": "STS-115",
        "description": "This study presents the first global transcriptional profiling and phenotypic characterization of the major human opportunistic fungal pathogen, Candida albicans, grown in spaceflight conditions. Microarray analysis revealed that C. albicans subjected to short-term spaceflight culture differentially regulated 454 genes compared to synchronous ground controls, which represented 8.4% of the analyzed ORFs. Spaceflight-cultured C. albicans induced genes involved in cell aggregation (similar to flocc"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-20/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Microbial & Fungal Studies"
      ]
    },
    "Growth performance and root transcriptome remodeling of Arabidopsis in response to Mars-like levels of magnesium sulfate.": {
      "osd_id": "OSD-22",
      "glds_id": "GLDS-22",
      "matched_paper": {
        "title": "Growth performance and root transcriptome remodeling of Arabidopsis in response to Mars-like levels of magnesium sulfate.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2925951/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "Plant Roots",
        "assay_type": "DNA microarray",
        "mission": "",
        "description": "Martian regolith (unconsolidated surface material) is a potential medium for plant growth in bioregenerative life support systems during manned missions on Mars. However, hydrated magnesium sulfate mineral levels in the regolith of Mars can reach as high as 10 wt%, and would be expected to be highly inhibitory to plant growth. A global approach was used to identify novel genes with potential to enhance tolerance to high MgSO4 stress. The early Arabidopsis root transcriptome response to elevated "
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-22/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Genomics & Epigenetics"
      ]
    },
    "Transcriptome and proteome responses in RNAlater preserved tissue of Arabidopsis thaliana.": {
      "osd_id": "OSD-38",
      "glds_id": "GLDS-38",
      "matched_paper": {
        "title": "Transcriptome and proteome responses in RNAlater preserved tissue of Arabidopsis thaliana.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5397022/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": [
          "mass spectrometry",
          "RNA Sequencing (RNA-Seq)"
        ],
        "mission": "SpaceX-5",
        "description": "On Earth plants are constantly exposed to a gravitational field of 1G. Gravity affects a plant in every step of its development. Germinating seedlings orient their radicle and hypocotyl and growing plants position organs at a specific Gravitropic Set-point Angle dictated by the asymmetric distribution of auxin depending on the gravity vector. Hence gravitropism is one of the fundamental growth responses in plants. For any experiment studying the effects of gravity on plants, the ultimate control"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-38/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Genomics & Epigenetics",
        "Metabolism & Cellular Stress"
      ]
    },
    "High atomic weight, high-energy radiation (HZE) induces transcriptional responses shared with conventional stresses in addition to a core ''DSB'' response specific to clastogenic treatments.": {
      "osd_id": "OSD-46",
      "glds_id": "GLDS-46",
      "matched_paper": {
        "title": "High atomic weight, high-energy radiation (HZE) induces transcriptional responses shared with conventional stresses in addition to a core \"DSB\" response specific to clastogenic treatments",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5116466/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": "DNA microarray",
        "mission": "",
        "description": "Plants exhibit a robust transcriptional response to gamma radiation which includes the induction of transcripts required for homologous recombination and the suppression of transcripts that promote cell cycle progression. Various DNA damaging agents induce different spectra of DNA damage as well as collateral damage to other cellular components and therefore are not expected to provoke identical responses by the cell. Here we study the effects of two different types of ionizing radiation (IR) tr"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-46/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Radiation Effects"
      ]
    },
    "NASA GeneLab Platform Utilized for Biological Response to Space Radiation in Animal Models": {
      "osd_id": "OSD-163",
      "glds_id": "GLDS-163",
      "matched_paper": {
        "title": "NASA GeneLab platform utilized for biological response to space radiation in animal models",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7072278/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Left kidney",
        "assay_type": [
          "mass spectrometry",
          "nucleotide sequencing",
          "RNA Sequencing (RNA-Seq)"
        ],
        "mission": "SpaceX-8",
        "description": "The Rodent Research-3 (RR-3) mission was sponsored by the pharmaceutical company Eli Lilly and Co. and the Center for the Advancement of Science in Space to study the effectiveness of a potential countermeasure for the loss of muscle and bone mass that occurs during spaceflight. Twenty BALB/c, 12-weeks old female mice (ten controls and ten treated) were flown to the ISS and housed in the Rodent Habitat for 39-42 days. Twenty mice of similar age, sex and strain were used for ground controls house"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-163/files/"
      },
      "categories": [
        "Muscle & Bone",
        "Radiation Effects"
      ]
    },
    "Preservation of Multiple Mammalian Tissues to Maximize Science Return from Ground Based and Spaceflight Experiments": {
      "osd_id": "OSD-49",
      "glds_id": "GLDS-49",
      "matched_paper": {
        "title": "Preservation of Multiple Mammalian Tissues to Maximize Science Return from Ground Based and Spaceflight Experiments",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5132293/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Liver",
        "assay_type": [
          "RNA Sequencing (RNA-Seq)",
          "mass spectrometry",
          "Whole Genome Bisulfite Sequencing"
        ],
        "mission": "",
        "description": "This study compares standard laboratory protocols for tissue freezing and storage with a simulation of the delayed processing of liver specimens and long-term storage protocols used during the Rodent Research-1 (RR-1) payload. Liver samples from twelve-week old female C57BL/6J mice (snap frozen vs. 25 min. slow-frozen and stored for 3 days vs. 1 year) received from the RR-1 project were processed for extraction of RNA, DNA and protein. RNA-seq, whole genome bisulfite sequencing and mass spectrom"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-49/files/"
      },
      "categories": [
        "Genomics & Epigenetics"
      ]
    },
    "Evaluation of in vitro macrophage differentiation during space flight.": {
      "osd_id": "OSD-50",
      "glds_id": "GLDS-50",
      "matched_paper": {
        "title": "Evaluation of in vitro macrophage differentiation during space flight.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3570223/",
        "matched": true
      },
      "metadata": {
        "organism": "",
        "tissue": "",
        "assay_type": "DNA microarray",
        "mission": "STS-126",
        "description": "We differentiated mouse bone marrow cells in the presence of recombinant macrophage colony stimulating (rM-CSF) factor for 14 days during the flight of space shuttle Space Transportation System (STS)-126. We tested the hypothesis that the receptor expression for M-CSF, c-Fms was reduced. We used flow cytometry to assess molecules on cells that were preserved during flight to define the differentiation state of the developing bone marrow macrophages; including CD11b, CD31, CD44, Ly6C, Ly6G, F4/80"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-50/files/"
      },
      "categories": [
        "Muscle & Bone",
        "Cell Culture & In Vitro"
      ]
    },
    "Genes required for survival in microgravity revealed by genome-wide yeast deletion collections cultured during spaceflight": {
      "osd_id": "OSD-58",
      "glds_id": "GLDS-58",
      "matched_paper": {
        "title": "Genes required for survival in microgravity revealed by genome-wide yeast deletion collections cultured during spaceflight.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4309212/",
        "matched": true
      },
      "metadata": {
        "organism": "Saccharomyces cerevisiae",
        "tissue": "Cells",
        "assay_type": "Nucleotide Sequencing",
        "mission": "STS-135",
        "description": "Spaceflight is a unique environment with profound effects on biological systems including tissue redistribution and musculoskeletal stresses. However, the more subtle biological effects of spaceflight on cells and organisms are difficult to measure in a systematic, unbiased manner. Here we test the utility of the molecularly barcoded yeast deletion collection to provide a quantitative assessment of the effects of microgravity on a model organism. We developed robust hardware to screen, in parall"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-58/files/"
      },
      "categories": [
        "Muscle & Bone",
        "Genomics & Epigenetics"
      ]
    },
    "Draft Genome Sequences from a Novel Clade of Bacillus cereus Sensu Lato Strains Isolated from the International Space Station.": {
      "osd_id": "OSD-64",
      "glds_id": "GLDS-64",
      "matched_paper": {
        "title": "Draft Genome Sequences from a Novel Clade of Bacillus cereus Sensu Lato Strains, Isolated from the International Space Station.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5552977/",
        "matched": true
      },
      "metadata": {
        "organism": ", Bacillus",
        "tissue": "",
        "assay_type": "nucleotide sequencing",
        "mission": "ISS Increments 42,43",
        "description": "As part of an ongoing effort to catalogue microbial communities inhabiting the International Space Station (ISS) crew-associated environmental samples were collected from the Japanese Kibo Russian and US research modules. Initial analysis based on 16S rRNA gene sequencing identified 11 Bacillus isolates (two from Kibo Japanese Experiment Module (JEM) four from US Segment Harmony Node 2 and five from Russian Segment Zvezda module sites) all belonging to the Bacillus anthracis-B. cereus-B. thuring"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-64/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics",
        "Microbiome & Gut"
      ]
    },
    "Characterization of the total and viable bacterial and fungal communities associated with the International Space Station surfaces": {
      "osd_id": "OSD-65",
      "glds_id": "GLDS-65",
      "matched_paper": {
        "title": "Characterization of the total and viable bacterial and fungal communities associated with the International Space Station surfaces.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6452512/",
        "matched": true
      },
      "metadata": {
        "organism": "Microbiota",
        "tissue": "Cells",
        "assay_type": [
          "ITS",
          "16S"
        ],
        "mission": [
          "SpaceX-5",
          "SpaceX-6"
        ],
        "description": "The environmental microbiome study was designed to decipher microbial diversity of the International Space Station surfaces in terms of spatial and temporal distributions using 16S and ITS iTag Illumina sequencing. We hypothesized that the microbial population of environmental surfaces changes in time due to astronauts' activity and might be location specific. The environmental samples were collected with the polyester wipes from eight different locations in the ISS during two consecutive sampli"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-65/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Microbiome & Gut"
      ]
    },
    "Draft Genome Sequences of BSL-2 Opportunistic Pathogens Isolated from the Environmental Surfaces of the International Space Station.": {
      "osd_id": "OSD-67",
      "glds_id": "GLDS-67",
      "matched_paper": {
        "title": "Draft genome sequences of biosafety level 2 opportunistic pathogens isolated from the environmental surfaces of the International Space Station.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5201052/",
        "matched": true
      },
      "metadata": {
        "organism": "Klebsiella, Staphylococcus, Enterobacter, Staphylococcus aureus, Pantoea conspicua, Acinetobacter pittii",
        "tissue": "",
        "assay_type": "nucleotide sequencing",
        "mission": "ISS Increments 42,43",
        "description": "In an on-going Microbial Observatory experimental investigation on the International Space Station (ISS) multiple bacterial isolates of Biosafety Level 2 (BSL-2) were isolated and identified. The antibiotic susceptibility pattern was tested in these BSL-2 isolates for the following antibiotics: cefazolin ciprofloxacin cefoxitin erythromycin gentamycin oxacillin penicillin rifampin tobramycin and many of the BSL-2 isolates showed multiple drug resistance. Among these isolates 21 strains were chos"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-67/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics"
      ]
    },
    "Draft Genome Sequence of two Aspergillus fumigatus Strains Isolated from the International Space Station": {
      "osd_id": "OSD-68",
      "glds_id": "GLDS-68",
      "matched_paper": {
        "title": "Draft genome sequences of two Aspergillus fumigatus strains, isolated from the International Space Station",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4945788/",
        "matched": true
      },
      "metadata": {
        "organism": "Aspergillus fumigatus",
        "tissue": "Cells",
        "assay_type": "nucleotide sequencing",
        "mission": "SpaceX-5",
        "description": "Aspergillus fumigatus is a saprophytic, filamentous fungus that is ubiquitous outdoors (soil, decaying vegetation) and indoors (hospitals, simulated closed habitats, etc.). A. fumigatus can adapt to various environmental conditions and form airborne conidia that are the inoculum for a variety of diseases (e.g. non- and invasive pulmonary infections, allergic bronchopulmonary aspergillosis, etc.) in immunocompromised hosts. In an on-going Microbial Observatory Experiments on the International Spa"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-68/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics"
      ]
    },
    "Succession and persistence of microbial communities and antimicrobial resistance genes associated with International Space Station environmental surfaces.": {
      "osd_id": "OSD-69",
      "glds_id": "GLDS-69",
      "matched_paper": {
        "title": "Succession and persistence of microbial communities and antimicrobial resistance genes associated with International Space Station environmental surfaces",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6280456/",
        "matched": true
      },
      "metadata": {
        "organism": "cellular organisms",
        "tissue": "",
        "assay_type": "nucleotide sequencing",
        "mission": "ISS Increments 42",
        "description": "Presented here is the environmental microbiome study of the International Space Station surfaces. The environmental samples were collected with the polyester wipes from eight different locations in the ISS during two consecutive sampling sessions (three months apart). The specific objective was to unveil the pool of genes for each location during two separate sessions to learn of functional and metabolic diversity of microorganisms in the ISS. The International Space Station (ISS) as a closed bu"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-69/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Metabolism & Cellular Stress",
        "Microbiome & Gut"
      ]
    },
    "Exposure of Bacillus subtilis to\nlow pressure (5 kilopascals) induces several global regulons, including those\ninvolved in the SigB-mediated general stress response.": {
      "osd_id": "OSD-81",
      "glds_id": "GLDS-81",
      "matched_paper": {
        "title": "Exposure of Bacillus subtilis to low pressure (5 kilopascals) induces several global regulons, including those involved in the SigB-mediated general stress response",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4135744/",
        "matched": true
      },
      "metadata": {
        "organism": "Bacillus subtilis",
        "tissue": "",
        "assay_type": "DNA microarray",
        "mission": "",
        "description": "Comparing the transcriptional responses of Bacillus subtilis strains WN624 and WN1106 at 5 kPa and 101 kPa. WN1106 is a 5 kPa-evolved strain with increased fitness compared to ancestor-WN624 strain at 5 kPa. This experiment probed the difference in response when the strains are grown at 5 kPa. Two-condition experiment, 5 kPa vs. 101 kPa, for both strains. And two component condition of WN1106 compared to WN624 at either 5 kPa or 101 kPa. 4 pressure comparisons."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-81/files/"
      },
      "categories": [
        "Microbial & Fungal Studies"
      ]
    },
    "Exposure of Mycobacterium marinum to low-shear modeled microgravity: effect on growth, the transcriptome and survival under stress.": {
      "osd_id": "OSD-90",
      "glds_id": "GLDS-90",
      "matched_paper": {
        "title": "Exposure of Mycobacterium marinum to low-shear modeled microgravity: Effect on growth, the transcriptome and survival under stress.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5515531/",
        "matched": true
      },
      "metadata": {
        "organism": "Mycobacterium marinum",
        "tissue": "Cells",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "",
        "description": "The aim of this work is to determine whether mycobacteria have enhanced virulence during space travel and what mechanisms they use to adapt to microgravity. M. marinum and LHM4 were grown in high aspect ratio vessels (HARV) in a rotary cell culture system (RCCS) under normal gravity (NG) or low shear simulated microgravity (MG). To determine the effect of MG on the stress responses activated by the growth conditions, we used RNAseq to examine what genes were expressed. For RNAseq, the bacteria a"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-90/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics",
        "Cell Culture & In Vitro"
      ]
    },
    "Investigation of simulated microgravity effects on Streptococcus mutans physiology and global gene expression": {
      "osd_id": "OSD-106",
      "glds_id": "GLDS-106",
      "matched_paper": {
        "title": "Investigation of simulated microgravity effects on Streptococcus mutans physiology and global gene expression.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5460135/",
        "matched": true
      },
      "metadata": {
        "organism": "Streptococcus mutans",
        "tissue": "Cells",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "",
        "description": "Astronauts have been previously shown to exhibit decreased salivary lysozyme and increased dental calculus and gingival inflammation in response to space flight, host factors that could contribute to oral diseases such as caries and periodontitis. However, the specific physiological response of caries-causing bacteria such as Streptococcus mutans to space flight and/or ground-based simulated microgravity has not been extensively investigated. In this study, High Aspect Ratio Vessel (HARV) S. mut"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-106/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics"
      ]
    },
    "Spaceflight Activates Lipotoxic Pathways in Mouse Liver": {
      "osd_id": "OSD-108",
      "glds_id": "GLDS-108",
      "matched_paper": {
        "title": "Spaceflight Activates Lipotoxic Pathways in Mouse Liver",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6915713/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Liver",
        "assay_type": "mass spectrometry",
        "mission": "STS-135",
        "description": "Mice were flown onboard STS-135 and returned to Earth for analysis. Livers were collected within 3-4 hours of landing and snap frozen in liquid nitrogen. Samples were shipped to Metabolon, Inc. for analysis."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-108/files/"
      },
      "categories": [
        "Other/Multi-System"
      ]
    },
    "Genetic dissection of the Arabidopsis spaceflight transcriptome: Are some responses dispensable for the physiological adaptation of plants to spaceflight?": {
      "osd_id": "OSD-281",
      "glds_id": "GLDS-281",
      "matched_paper": {
        "title": "Genetic dissection of the Arabidopsis spaceflight transcriptome: Are some responses dispensable for the physiological adaptation of plants to spaceflight?",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5491145/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "SpaceX-5",
        "description": "The wild type WS plants and the Sku5 mutant plants in the WS background were germinated on ISS or on the ground and the gene expression profiles in roots at 4 days or 8 days were established. The Sku5 gene (AT4G12420) codes for a multi-copper oxidase-like protein SKU5 protein that is involved in directed root tip growth. The Sku5 protein is glycosylated, GPI-anchored and localizes to the plasma membrane and the cell wall. The Sku5 gene is expressed most strongly in expanding tissues. The develop"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-281/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Genomics & Epigenetics"
      ]
    },
    "Comparative transcriptomics indicate changes in cell wall organization and stress response in seedlings during spaceflight": {
      "osd_id": "OSD-121",
      "glds_id": [
        "GLDS-121",
        "LSDS-56"
      ],
      "matched_paper": {
        "title": "Comparative transcriptomics indicate changes in cell wall organization and stress response in seedlings during spaceflight",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5821596/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": [
          "DNA microarray",
          "Image analysis",
          "ELISA"
        ],
        "mission": "STS-131",
        "description": "These investigations studied the fundamentals of how plants perceive gravity and develop in microgravity. It informs how gene regulation is altered by spaceflight conditions. We noted expression changes in genes involved in hypoxia and heat shock responses, DNA repair, and cell wall structure between spaceflight samples compared to the ground controls. In addition, glycome profiling supported our expression analyses in that there was a difference in cell wall components between ground control an"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-121/files/"
      },
      "categories": [
        "Plant Biology & Adaptation"
      ]
    },
    "Draft Genome Sequences of Several Fungal Strains Selected for Exposure to Microgravity at the International Space Station.": {
      "osd_id": "OSD-132",
      "glds_id": "GLDS-132",
      "matched_paper": {
        "title": "Draft Genome Sequences of Several Fungal Strains Selected for Exposure to Microgravity at the International Space Station.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5391430/",
        "matched": true
      },
      "metadata": {
        "organism": [
          "Beauveria bassiana",
          "Aspergillus niger",
          "Aspergillus terreus",
          "Aureobasidium pullulans",
          "Cladosporium cladosporioides",
          "Fusarium solani",
          "Trichoderma virens",
          "Cladosporium sphaerospermum"
        ],
        "tissue": [
          "Soil",
          "Wipes"
        ],
        "assay_type": "nucleotide sequencing",
        "mission": "",
        "description": "The whole-genome sequences of eight fungal strains that were selected for exposure to microgravity at the International Space Station are presented here. These baseline sequences will help to understand the observed production of novel bioactive compounds."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-132/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics"
      ]
    },
    "Multi-omics analysis of multiple missions to space reveal a theme of lipid dysregulation in mouse liver": {
      "osd_id": "OSD-137",
      "glds_id": [
        "GLDS-137",
        "LSDS-28"
      ],
      "matched_paper": {
        "title": "Multi-omics analysis of multiple missions to space reveal a theme of lipid dysregulation in mouse liver",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6985101/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Liver",
        "assay_type": [
          "mass spectrometry",
          "Whole Genome Bisulfite Sequencing",
          "RNA Sequencing (RNA-Seq)",
          "Microscopy"
        ],
        "mission": "SpaceX-8",
        "description": "The Rodent Research-3 (RR-3) mission was sponsored by the pharmaceutical company Eli Lilly and Co. and the Center for the Advancement of Science in Space to study the effectiveness of a potential countermeasure for the loss of muscle and bone mass that occurs during spaceflight. Twenty BALB/c, 12-weeks old female mice (ten controls and ten treated) were flown to the ISS and housed in the Rodent Habitat for 39-42 days. Twenty mice of similar age, sex and strain were used for ground controls house"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-137/files/"
      },
      "categories": [
        "Muscle & Bone",
        "Metabolism & Cellular Stress"
      ]
    },
    "Validation of methods to assess the immunoglobulin gene repertoire in tissues obtained from mice on the International Space Station": {
      "osd_id": "OSD-141",
      "glds_id": "GLDS-141",
      "matched_paper": {
        "title": "Validation of methods to assess the immunoglobulin gene repertoire in tissues obtained from mice on the International Space Station.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5736159/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": [
          "Tissue",
          "Cells",
          "Whole Spleen"
        ],
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "",
        "description": "Spaceflight is known to affect immune cell populations. In particular, splenic B-cell numbers decrease during spaceflight and in ground-based physiological models. Although antibody isotype changes have been assessed during and after spaceflight, an extensive characterization of the impact of spaceflight on antibody composition has not been conducted in mice. Next Generation Sequencing and bioinformatic tools are now available to assess antibody repertoires. We can now identify immunoglobulin ge"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-141/files/"
      },
      "categories": [
        "Immune System & Inflammation"
      ]
    },
    "ARG1 Functions in the Physiological Adaptation of Undifferentiated Plant Cells to Spaceflight.": {
      "osd_id": "OSD-147",
      "glds_id": "GLDS-147",
      "matched_paper": {
        "title": "ARG1 Functions in the Physiological Adaptation of Undifferentiated Plant Cells to Spaceflight",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8024390/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "hypocotyl cell culture",
        "assay_type": "DNA microarray",
        "mission": "SpaceX-2",
        "description": "In this study transcriptome profiling was used to gain insight into the spaceflight adaptation role of Altered response to gravity-1 (Arg1), a gene known to affect gravity responses in plants on Earth. The study compared expression profiles of cultured lines of Arabidopsis thaliana derived from wild type (WT) cultivar Col-0 to profiles from a knock-out line deficient in the gene encoding (ARG1 KO), both on the ground and in space. The cell lines were launched on SpaceX CRS-2 as part of the Cellu"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-147/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Genomics & Epigenetics",
        "Cell Culture & In Vitro"
      ]
    },
    "Effects of spaceflight on the immunoglobulin repertoire of unimmunized C57BL/6 mice": {
      "osd_id": "OSD-164",
      "glds_id": "GLDS-164",
      "matched_paper": {
        "title": "Effects of spaceflight on the immunoglobulin repertoire of unimmunized C57BL/6 mice",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5826609/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": [
          "Liver",
          "Spleen"
        ],
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "SpaceX-4",
        "description": "Spaceflight has been shown to suppress the adaptive immune response, altering the distribution and function of lymphocyte populations. B lymphocytes express highly specific and highly diversified receptors, known as immunoglobulins (Ig), that directly bind and neutralize pathogens. Ig diversity is achieved through the enzymatic splicing of gene segments within the genomic DNA of each B cell in a host. The collection of Ig specificities within a host, or Ig repertoire, has been increasingly chara"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-164/files/"
      },
      "categories": [
        "Immune System & Inflammation"
      ]
    },
    "Reproducible changes in the gut microbiome suggest a shift in microbial and host metabolism during spaceflight": {
      "osd_id": "OSD-168",
      "glds_id": "GLDS-168",
      "matched_paper": {
        "title": "Reproducible changes in the gut microbiome suggest a shift in microbial and host metabolism during spaceflight.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6689164/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Liver",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": [
          "SpaceX-4",
          "SpaceX-8"
        ],
        "description": "Proper interpretation of RNA sequencing data requires an understanding of assay sensitivity and sources of variability. To this end, the External RNA Control Consortium (ERCC) developed a standard set of 92 poly-adenylated RNA transcripts that are orthogonal to mammalian RNA that can be added to RNA extracts before library generation and sequencing. The presence of these RNA standards at known ratios improves interpretation of RNA sequencing datasets. To test the utility of the ERCC RNA controls"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-168/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Metabolism & Cellular Stress",
        "Microbiome & Gut"
      ]
    },
    "Draft Genome Sequences of Two Fusarium oxysporum Isolates Cultured from Infected Zinnia hybrida Plants Grown on the International Space Station.": {
      "osd_id": "OSD-177",
      "glds_id": "GLDS-177",
      "matched_paper": {
        "title": "Draft genome sequences of two Fusarium oxysporum isolates cultured from infected Zinnia hybrida plants grown on the International Space Station.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5958250/",
        "matched": true
      },
      "metadata": {
        "organism": "Fusarium oxysporum",
        "tissue": "Cells",
        "assay_type": "nucleotide sequencing",
        "mission": "SpaceX-3",
        "description": "Draft genome sequences of two Fusarium oxysporum isolates cultured from infected Zinnia hybrida plants grown on the International Space Station"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-177/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics"
      ]
    },
    "Adaptive Changes in the Vestibular System of Land Snail to a 30-Day Spaceflight and Readaptation on Return to Earth": {
      "osd_id": "OSD-192",
      "glds_id": "GLDS-192",
      "matched_paper": {
        "title": "Adaptive Changes in the Vestibular System of Land Snail to a 30-Day Spaceflight and Readaptation on Return to Earth",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5672023/",
        "matched": true
      },
      "metadata": {
        "organism": "Helix lucorum",
        "tissue": "statocyst",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "Bion_M1",
        "description": "The vestibular system receives a permanent influence from gravity and reflexively controls equilibrium. If we assume gravity has remained constant during the species' evolution, will its sensory system adapt to abrupt loss of that force? We address this question in the land snail Helix lucorum exposed to 30 days of near weightlessness aboard the Bion-M1 satellite, and studied geotactic behavior of postflight snails, differential gene expressions in statocyst transcriptome, and electrophysiologic"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-192/files/"
      },
      "categories": [
        "Genomics & Epigenetics"
      ]
    },
    "Root skewing-associated genes impact the spaceflight response of Arabidopsis thaliana": {
      "osd_id": "OSD-193",
      "glds_id": "GLDS-193",
      "matched_paper": {
        "title": "Root skewing-associated genes impact the spaceflight response of Arabidopsis thaliana.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7064724/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "SpaceX-5",
        "description": "The wild type Col-0 plants and the Sku-6 mutant plants of the Col-0 background were germinated on ISS or on the ground and the gene expression profiles in roots at 4 days or 8 days were established. The Sku6 gene (At2g03680) codes for a protein that localizes to microtubule within the cortical array and putatively acting as an intramolecular linker. The development of Col-0 and Sku-6 plants on orbit differs from that on the ground as demonstrated by the comparison of the gene expression profiles"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-193/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Genomics & Epigenetics"
      ]
    },
    "Effects of skeletal unloading on the antibody repertoire of tetanus toxoid and/or CpG treated C57BL/6J mice.": {
      "osd_id": "OSD-201",
      "glds_id": "GLDS-201",
      "matched_paper": {
        "title": "Effects of skeletal unloading on the antibody repertoire of tetanus toxoid and/or CpG treated C57BL/6J mice.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11929063/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Spleen",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "",
        "description": "These data were generated from mice that were skeletally unloaded using antiorthostatic suspension (AOS). Mice were either subjected to AOS or tail restraint without unloading for two weeks before injection with saline±tetanus toxoid±Cpg. Mice were unloaded for an additional two weeks before being sacrificed."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-201/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Muscle & Bone"
      ]
    },
    "Mice Exposed to Combined Chronic Low-Dose Irradiation and Modeled Microgravity Develop Long-Term Neurological Sequelae": {
      "osd_id": "OSD-202",
      "glds_id": "GLDS-202",
      "matched_paper": {
        "title": "Mice Exposed to Combined Chronic Low-Dose Irradiation and Modeled Microgravity Develop Long-Term Neurological Sequelae.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6747492/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "brain",
        "assay_type": [
          "RNA Sequencing (RNA-Seq)",
          "DNA microarray",
          "Reduced-Representation Bisulfite Sequencing"
        ],
        "mission": "",
        "description": "The purpose of the present study was to evaluate damage in brain and eye in a ground-based model for spaceflight which includes prolonged unloading and low-dose radiation. Low-dose/Low-dose-rate (LDR) gamma-radiation using 57Co plates (0.04 Gy) was delivered whole-body to mature, 6-month old female C57BL/6 mice to simulate the radiation component. Anti-orthostatic tail suspension was used to model the unloading, fluid shift, and physiological stress aspects of the microgravity component. Mice we"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-202/files/"
      },
      "categories": [
        "Neuroscience & Brain",
        "Ocular & Vision",
        "Radiation Effects"
      ]
    },
    "HSFA2 Functions in the Physiological Adaptation of Undifferentiated Plant Cells to Spaceflight": {
      "osd_id": "OSD-205",
      "glds_id": "GLDS-205",
      "matched_paper": {
        "title": "HSFA2 Functions in the Physiological Adaptation of Undifferentiated Plant Cells to Spaceflight.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6359015/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": "DNA microarray",
        "mission": "SpaceX-2",
        "description": "The Heat Shock Factor A2 (HsfA2), as a part of the HSF network, is essential to the plant's response to almost any environmental stress and to the cellular homeostatic control mechanisms. Plant cell cultures disabled in HsfA2 function were grown aboard the International Space Station (ISS) in order to ascertain whether or not they use the same terrestrially effective systems to adapt to the novel environment of spaceflight. Cultured lines of Arabidopsis thaliana derived from wild type (WT) culti"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-205/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Cell Culture & In Vitro"
      ]
    },
    "Comparing RNA-Seq and microarray gene expression data in two zones of the Arabidopsis root apex relevant to spaceflight.": {
      "osd_id": "OSD-208",
      "glds_id": "GLDS-208",
      "matched_paper": {
        "title": "Comparing RNA-Seq and microarray gene expression data in two zones of the Arabidopsis root apex relevant to spaceflight.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6240453/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": [
          "RNA Sequencing (RNA-Seq)",
          "DNA microarray"
        ],
        "mission": "",
        "description": "Premise of the study: The root apex is an important region involved in environmental sensing, but comprises a very small part of the root. Obtaining root apex transcriptomes is therefore challenging when the samples are limited. The feasibility of using tiny root sections for transcriptome analysis was examined, comparing RNA sequencing (RNA-Seq) to microarrays in characterizing genes that are relevant to spaceflight.Methods:Arabidopsis thaliana Columbia ecotype (Col-0) roots were sectioned into"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-208/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Genomics & Epigenetics"
      ]
    },
    "Reproducible changes in the gut microbiome suggest a shift in microbial and host metabolism during spaceflight.": {
      "osd_id": "OSD-212",
      "glds_id": "GLDS-212",
      "matched_paper": {
        "title": "Reproducible changes in the gut microbiome suggest a shift in microbial and host metabolism during spaceflight.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6689164/",
        "matched": true
      },
      "metadata": {
        "organism": "Microbiota",
        "tissue": "Feces",
        "assay_type": "16S",
        "mission": "SpaceX-4",
        "description": "Data were generated as part of a NASA-funded study (Turek F (PI) et al. Effects of Spaceflight on Gastrointestinal Microbiota in Mice: Mechanisms and Impact on Multi-System. NASA NRA: NRA NNH14ZTT002N). As part of the study, we requested and received samples from RR1. We generated 16S rRNA gene amplicon sequence data from DNA extracted from fecal samples, and compared these data to similar data generated on shuttle mission STS-135 and from ground-based studies of radiation. We assessed effect of"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-212/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Metabolism & Cellular Stress",
        "Microbiome & Gut",
        "Radiation Effects"
      ]
    },
    "Effects of skeletal unloading on the antibody repertoire of tetanus toxoid and/or CpG treated C57BL/6J mice": {
      "osd_id": "OSD-214",
      "glds_id": "GLDS-214",
      "matched_paper": {
        "title": "Effects of skeletal unloading on the antibody repertoire of tetanus toxoid and/or CpG treated C57BL/6J mice.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11929063/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Bone Marrow",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "",
        "description": "These data were generated from mice that were skeletally unloaded using antiorthostatic suspension (AOS). Mice were either subjected to AOS or tail restraint without unloading for two weeks before injection with saline +/- tetanus toxoid +/- Cpg. Mice were unloaded for an additional two weeks before being sacrificed. This set of data focused on bone marrow. The spleen data are available in the GLDS-201."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-214/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Muscle & Bone"
      ]
    },
    "Uncovering Transcriptional Responses to Fractional Gravity in Arabidopsis Roots": {
      "osd_id": "OSD-223",
      "glds_id": [
        "GLDS-223",
        "LSDS-62"
      ],
      "matched_paper": {
        "title": "Uncovering transcriptional responses to fractional gravity in Arabidopsis roots",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8539686/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "STS-135",
        "description": "Understanding the molecular mechanisms by which plants sense and adapt to changes in the space environment is essential for generating plants that are better adapted to withstand space flight, microgravity, and other adverse conditions encountered in space. The objective of our spaceflight experiment “Plant Signaling in Microgravity” (carried out on the International Space Station, ISS), was to compare transcript profiles of wild type and transgenic InsP 5-ptase plants with compromised InsP3 sig"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-223/files/"
      },
      "categories": [
        "Plant Biology & Adaptation"
      ]
    },
    "Whole metagenome profiles of particulates collected from the International Space Station.": {
      "osd_id": "OSD-224",
      "glds_id": "GLDS-224",
      "matched_paper": {
        "title": "Whole metagenome profiles of particulates collected from the International Space Station",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5580210/",
        "matched": true
      },
      "metadata": {
        "organism": "Microbiota",
        "tissue": [
          "filter particles",
          "dust"
        ],
        "assay_type": "Whole-Genome Shotgun Sequencing",
        "mission": "",
        "description": "The microbial composition of the International Space Station (ISS) environment is of critical interest due to potential impact of its constituents on human health and operational mission success. This study examined the whole metagenome of ISS microbes at both a species- and gene-level resolution. Air filter and dust samples from the ISS were analyzed and compared to samples collected in a terrestrial cleanroom environment. Samples were collected from ISS and cleanroom environments and treated t"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-224/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics",
        "Microbiome & Gut",
        "Radiation Effects"
      ]
    },
    "Articular cartilage and sternal fibrocartilage respond differently to extended microgravity": {
      "osd_id": "OSD-232",
      "glds_id": "GLDS-232",
      "matched_paper": {
        "title": "Articular cartilage and sternal fibrocartilage respond differently to extended microgravity.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6379395/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "",
        "assay_type": "microarray",
        "mission": "BION-M1",
        "description": "Articular and sterno-costal cartilages were isolated from skeletally-mature mice flown for 30 days on the BION-M1 mission. Samples were characterized histologically for proteoglycan loss and at the gene expression levels using Affymetrix gene arrays."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-232/files/"
      },
      "categories": [
        "Muscle & Bone",
        "Genomics & Epigenetics"
      ]
    },
    "International Space Station conditions alter genomics, proteomics, and metabolomics in Aspergillus nidulans": {
      "osd_id": "OSD-233",
      "glds_id": "GLDS-233",
      "matched_paper": {
        "title": "International Space Station conditions alter genomics, proteomics, and metabolomics in Aspergillus nidulans.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9098231/",
        "matched": true
      },
      "metadata": {
        "organism": "Aspergillus nidulans",
        "tissue": "mycelia",
        "assay_type": "nucleotide sequencing",
        "mission": "SpaceX-8",
        "description": "The first global genomic, proteomic, and secondary metabolomic characterization of the filamentous fungus Aspergillus nidulans following growth onboard the International Space Station (ISS) is reported. The investigation included the A. nidulans wild-type and three mutant strains, two of which were genetically engineered to enhance secondary metabolite production. Whole genome sequencing revealed that ISS conditions altered the A. nidulans genome in specific regions. In strain CW12001, which fea"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-233/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics"
      ]
    },
    "Crewmember microbiome may influence microbial composition of ISS habitable surfaces": {
      "osd_id": "OSD-252",
      "glds_id": "GLDS-252",
      "matched_paper": {
        "title": "Crewmember microbiome may influence microbial composition of ISS habitable surfaces",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7190111/",
        "matched": true
      },
      "metadata": {
        "organism": "Microbiota",
        "tissue": "Cells",
        "assay_type": "Whole-Genome Shotgun Sequencing",
        "mission": "SpaceX-11",
        "description": "This study investigated the interplay between the microbial community of the International Space Station and its crew. Environmental samples were collected from 8 habitable locations around the ISS. The microbial composition was measured using shotgun metagenomic sequencing and procesed using the Livermore Metagenomics Analysis Toolkit."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-252/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Microbiome & Gut"
      ]
    },
    "Spaceflight influences gene expression, photoreceptor integrity, and oxidative stress-related damage in the murine retina.": {
      "osd_id": "OSD-255",
      "glds_id": "GLDS-255",
      "matched_paper": {
        "title": "Spaceflight influences gene expression, photoreceptor integrity, and oxidative stress-related damage in the murine retina.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6746706/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Right retina",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "SpaceX-12",
        "description": "The purpose of this study was to determine whether the spaceflight environment induces oxidative damage on ocular structure and how gene expression profiles change during spaceflight."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-255/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Ocular & Vision",
        "Genomics & Epigenetics",
        "Metabolism & Cellular Stress"
      ]
    },
    "Sierra Nevada sweep: metagenomic measurements of bioaerosols vertically distributed across the troposphere": {
      "osd_id": "OSD-256",
      "glds_id": "GLDS-256",
      "matched_paper": {
        "title": "Sierra Nevada sweep: Metagenomic measurements of bioaerosols vertically distributed across the troposphere.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7382458/",
        "matched": true
      },
      "metadata": {
        "organism": "Microbiota",
        "tissue": "bioaerosol",
        "assay_type": "Whole-Genome Shotgun Sequencing",
        "mission": "",
        "description": "Several studies have reported that microorganisms are co-transported with globally dispersed aerosols and that microbial DNA and viable cells have been detected at both low and high altitudes. In an effort to investigate how microbial patterns change with altitude, two research flights were flown using NASA's C-20A Gulfstream III aircraft over the Sierra mountains in the Southern California/Nevada region over two consecutive days. During each flight, the aircraft reached 40,000 ft and lowered to"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-256/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Microbiome & Gut"
      ]
    },
    "Characterization of Aspergillus niger Isolated from the International Space Station": {
      "osd_id": "OSD-260",
      "glds_id": "GLDS-260",
      "matched_paper": {
        "title": "Characterization of Aspergillus niger Isolated from the International Space Station",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7326050/",
        "matched": true
      },
      "metadata": {
        "organism": "Aspergillus niger",
        "tissue": "vegetative cell (sensu Fungi)",
        "assay_type": "mass spectrometry",
        "mission": "",
        "description": "Genomic and proteomic characterization of the Aspergillus niger isolate, JSC-093350089, collected from U.S. segment surfaces of the International Space Station (ISS) is reported, along with a comparison to the experimentally established strain ATCC 1015. Whole-genome sequencing of JSC-093350089 revealed enhanced genetic variance when compared to publicly available sequences of A. niger strains. Analysis of the isolate‚Äôs proteome revealed significant differences in the molecular phenotype of JS"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-260/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics",
        "Metabolism & Cellular Stress"
      ]
    },
    "Proteomic characterization of Aspergillus fumigatus isolated from air and surfaces of the International Space Station": {
      "osd_id": "OSD-261",
      "glds_id": "GLDS-261",
      "matched_paper": {
        "title": "Proteomic characterization of Aspergillus fumigatus isolated from air and surfaces of the International Space Station.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9116463/",
        "matched": true
      },
      "metadata": {
        "organism": "Aspergillus fumigatus",
        "tissue": "vegetative cell (sensu Fungi)",
        "assay_type": "mass spectrometry",
        "mission": "",
        "description": "The on-going Microbial Observatory Experiments on the International Space Station (ISS) revealed the presence of various microorganisms that may be affected by the distinct environment of the ISS. The low-nutrient environment combined with enhanced irradiation and microgravity may trigger changes in the molecular suit of microorganisms leading to increased virulence and resistance of microbes. Proteomic characterization of two Aspergillus fumigatus strains, ISSFT-021 and IF1SW-F4, isolated from "
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-261/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Radiation Effects"
      ]
    },
    "Draft Genome Sequence of Solibacillus kalamii, Isolated from an Air Filter Aboard the International Space Station": {
      "osd_id": "OSD-262",
      "glds_id": "GLDS-262",
      "matched_paper": {
        "title": "Draft Genome Sequence of Solibacillus kalamii, Isolated from an Air Filter Aboard the International Space Station",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5578834/",
        "matched": true
      },
      "metadata": {
        "organism": "Solibacillus kalamii",
        "tissue": "Cells",
        "assay_type": "nucleotide sequencing",
        "mission": "",
        "description": "Solibacillus kalamii was isolated from a HEPA filter in the International Space Station. This strain was of particular interest due to the unique environment in which it was isolated from."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-262/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics"
      ]
    },
    "Draft Genome Sequences of Acinetobacter and Bacillus Strains Isolated from Spacecraft-Associated Surfaces": {
      "osd_id": "OSD-263",
      "glds_id": "GLDS-263",
      "matched_paper": {
        "title": "Draft Genome Sequences of Acinetobacter and Bacillus Strains Isolated from Spacecraft-Associated Surfaces",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5805884/",
        "matched": true
      },
      "metadata": {
        "organism": [
          "Bacillus horneckiae",
          "Aranicola proteolyticus",
          "Acinetobacter radioresistens",
          "Bacillus nealsonii"
        ],
        "tissue": "cells",
        "assay_type": "nucleotide sequencing",
        "mission": "",
        "description": "We report here the draft genome sequences of four strains isolated from spacecraft-associated surfaces exhibiting increased resistance to stressors such as UV radiation and exposure to H2O2. The draft genomes of strains 1P01SC, FO-92, 50v1, and 2P01AA had sizes of 5,500,894 bp, 4,699,376 bp, 3,174,402 bp, and 4,328,804 bp, respectively."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-263/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics",
        "Radiation Effects"
      ]
    },
    "Genomic Characterization and Virulence Potential of Two Fusarium oxysporum Isolates Cultured from the International Space Station.": {
      "osd_id": "OSD-264",
      "glds_id": "GLDS-264",
      "matched_paper": {
        "title": "Genomic Characterization and Virulence Potential of Two Fusarium oxysporum Isolates Cultured from the International Space Station",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6426649/",
        "matched": true
      },
      "metadata": {
        "organism": "Fusarium oxysporum",
        "tissue": "Cells",
        "assay_type": "nucleotide sequencing",
        "mission": "",
        "description": "Two isolates of Fusarium oxysporum, ISS-F3 and ISS-F4, were cultured from the dining table on the International Space Station (ISS). Genomic analyses using EF-1α sequences, presence/absence of effector proteins, k-mer comparisons, and single nucleotide polymorphisms indicate that these two strains are genomically different from 65 known sequenced strains. Functional analysis revealed that ISS-F3/F4 had higher relative abundances of polyketide synthase domains than a non-plant-pathogenic soil iso"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-264/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Plant Biology & Adaptation",
        "Microbial & Fungal Studies"
      ]
    },
    "Competitive Growth Assay of Mutagenized Chlamydomonas reinhardtii Compatible With the International Space Station Veggie Plant Growth Chamber": {
      "osd_id": "OSD-265",
      "glds_id": "GLDS-265",
      "matched_paper": {
        "title": "Competitive Growth Assay of Mutagenized Chlamydomonas reinhardtii Compatible With the International Space Station Veggie Plant Growth Chamber.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7261848/",
        "matched": true
      },
      "metadata": {
        "organism": "Chlamydomonas reinhardtii",
        "tissue": "Whole Organism",
        "assay_type": "nucleotide sequencing",
        "mission": "",
        "description": "The Space Algae Experiment Verification Test completed a competitive growth selection on mutagenized microalgae in a series of batch cultures that were passaged for three growth cycles. The experiment was conducted with ground control conditions similar to those actually used in spaceflight. Cultures were limited in growth rate due to gas permeable membranes to provide oxygen and carbon dioxide exchange and a lack of agitation to mix the cells throughout the liquid media. Two strains were grown "
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-265/files/"
      },
      "categories": [
        "Plant Biology & Adaptation"
      ]
    },
    "Microbiological and Nutritional Analysis of Lettuce Crops Grown on the International Space Station": {
      "osd_id": "OSD-267",
      "glds_id": "GLDS-267",
      "matched_paper": {
        "title": "Microbiological and nutritional analysis of lettuce crops grown on the International Space Station",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7067979/",
        "matched": true
      },
      "metadata": {
        "organism": "Microbiota",
        "tissue": "",
        "assay_type": [
          "ITS",
          "16S"
        ],
        "mission": "SpaceX-3",
        "description": "The ability to grow safe, fresh food to supplement packaged foods of astronauts in space has been an important goal for NASA. Food crops grown in space experience different environmental conditions than plants grown on Earth (e.g., reduced gravity, elevated radiation levels). To study the effects of space conditions, red romaine lettuce, Lactuca sativa cv ‘Outredgeous,’ plants were grown in Veggie plant growth chambers on the International Space Station (ISS) and compared with ground-grown plant"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-267/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Radiation Effects"
      ]
    },
    "Microbiological and Nutritional Analysis of Lettuce Crops Grown on the International Space Station.": {
      "osd_id": "OSD-268",
      "glds_id": "GLDS-268",
      "matched_paper": {
        "title": "Microbiological and nutritional analysis of lettuce crops grown on the International Space Station",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7067979/",
        "matched": true
      },
      "metadata": {
        "organism": "Microbiota",
        "tissue": [
          "root",
          "leaf"
        ],
        "assay_type": [
          "ITS",
          "16S"
        ],
        "mission": "SpaceX-3",
        "description": "Lettuce crops grown in the Veggie payload aboard ISS, harvested and returned for chemical, microbiological and molecular analysis"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-268/files/"
      },
      "categories": [
        "Plant Biology & Adaptation"
      ]
    },
    "Microbiological and nutritional analysis of lettuce crops grown on the International Space Station": {
      "osd_id": "OSD-269",
      "glds_id": "GLDS-269",
      "matched_paper": {
        "title": "Microbiological and nutritional analysis of lettuce crops grown on the International Space Station",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7067979/",
        "matched": true
      },
      "metadata": {
        "organism": "Microbiota",
        "tissue": "",
        "assay_type": "16S",
        "mission": "SpaceX-8",
        "description": "The ability to grow safe, fresh food to supplement packaged foods of astronauts in space has been an important goal for NASA. Food crops grown in space experience different environmental conditions than plants grown on Earth (e.g., reduced gravity, elevated radiation levels). To study the effects of space conditions, red romaine lettuce, Lactuca sativa cv ‘Outredgeous,’ plants were grown in Veggie plant growth chambers on the International Space Station (ISS) and compared with ground-grown plant"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-269/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Radiation Effects"
      ]
    },
    "Spaceflight and simulated microgravity conditions increase virulence of Serratia marcescens in the Drosophila melanogaster infection model": {
      "osd_id": "OSD-278",
      "glds_id": "GLDS-278",
      "matched_paper": {
        "title": "Spaceflight and simulated microgravity conditions increase virulence of Serratia marcescens in the Drosophila melanogaster infection model.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7000411/",
        "matched": true
      },
      "metadata": {
        "organism": "Drosophila melanogaster",
        "tissue": "Whole Organism",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "SpaceX-5",
        "description": [
          "While it has been shown that astronauts suffer immune disorders after spaceflight, the underlying causes are still poorly understood and there are many variables to consider when investigating the immune system in a complex environment. Additionally, there is growing evidence that suggests that not only is the immune system being altered, but the pathogens that infect the host are significantly influenced by spaceflight and ground-based spaceflight conditions. In this study, we demonstrate that Serratia marcescens (strain Db11) was significantly more lethal to Drosophila melanogaster after growth on the International Space Station than ground-based controls, but that the host immune system is not significantly altered amongst known immune genes. High-throughput sequencing of wild-type (w1118) adult hosts infected with either space or ground-reared S. marcescens revealed few changes in gene expression, with 11 genes significantly differentially expressed (q-values",
          "less than 0.05) and only one gene related to the immune system. This data supports the main findings of the paper, which state that both spaceflight and low-shear modeled microgravity conditions increase the virulence of this pathogen, independent of the host immune system. This data, which shows that there are no significant immune-related changes to the host when infected with space-grown sample compared to ground-grown sample, provides further evidence that there are likely phenotypic changes to the pathogen itself that is causing increased virulence in spaceflight and in low-shear modeled microgravity. RNA was extracted in triplicate from 2 pooled adult (2-3 day old female) Drosophila melanogaster (w1118) per treatment, with 4 total treatment groups (no injection control, sham injection with PBS, ground bacteria-injected, and space bacteria-injected) with poly(A)+ RNA libraries. Samples were multiplexed and sequenced 100bp paired-end ready were sequenced on one lane of the Illumina HiSeq-4000."
        ]
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-278/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics"
      ]
    },
    "The influence of spaceflight on the astronaut salivary microbiome and the search for a microbiome biomarker for viral reactivation": {
      "osd_id": "OSD-280",
      "glds_id": "GLDS-280",
      "matched_paper": {
        "title": "The influence of spaceflight on the astronaut salivary microbiome and the search for a microbiome biomarker for viral reactivation",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7171750/",
        "matched": true
      },
      "metadata": {
        "organism": "cellular organisms",
        "tissue": [
          "not applicable",
          "Saliva"
        ],
        "assay_type": "16S",
        "mission": "",
        "description": "This study's goal was to examine if any salivary microbiome changes were observed in astronauts as a result of spaceflight. In addition, this study looked for any microbiome signature that may be associated with viral reactivation in humans"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-280/files/"
      },
      "categories": [
        "Microbiome & Gut"
      ]
    },
    "Assessing the Risk of Transfer of Microorganisms at the International Space Station Due to Cargo Delivery by Commercial Resupply Vehicles.": {
      "osd_id": "OSD-286",
      "glds_id": "GLDS-286",
      "matched_paper": {
        "title": "Assessing the risk of transfer of microorganisms at the International Space Station due to cargo delivery by commercial resupply vehicles",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7677455/",
        "matched": true
      },
      "metadata": {
        "organism": "Microbiota",
        "tissue": "Cells",
        "assay_type": "Whole-Genome Shotgun Sequencing",
        "mission": "SpaceX-5",
        "description": "Metagenome analysis of ISS cargo resupply vehicles (CRV)"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-286/files/"
      },
      "categories": [
        "Genomics & Epigenetics",
        "Microbiome & Gut"
      ]
    },
    "Draft Genome Sequences of Tremellomycetes strains Isolated from the International Space Station": {
      "osd_id": "OSD-290",
      "glds_id": "GLDS-290",
      "matched_paper": {
        "title": "Draft Genome Sequences of Tremellomycetes Strains Isolated from the International Space Station",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7317102/",
        "matched": true
      },
      "metadata": {
        "organism": [
          "Naganishia sp.",
          "Naganishia adeliensis",
          "Papiliotrema laurentii",
          "Naganishia albida"
        ],
        "tissue": "Cells",
        "assay_type": "nucleotide sequencing",
        "mission": "",
        "description": "Genome sequencing and assembly of lower Eukaryotic isolates belonging to class Tremellomycetes isolated from International Space Station"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-290/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics"
      ]
    },
    "Draft Genome Sequences of Sphingomonas species Associated with the International Space Station": {
      "osd_id": "OSD-298",
      "glds_id": "GLDS-298",
      "matched_paper": {
        "title": "Draft Genome Sequences of Sphingomonas Species Associated with the International Space Station",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7303416/",
        "matched": true
      },
      "metadata": {
        "organism": [
          "Sphingomonas sanguinis",
          "Sphingobacterium paucimobilis"
        ],
        "tissue": "Cells",
        "assay_type": "nucleotide sequencing",
        "mission": "",
        "description": "Draft Genome Sequences of Sphingomonas sp. Isolated from the International Space Station"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-298/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics"
      ]
    },
    "Detection of antimicrobial resistance genes associated with the International Space Station environmental surfaces": {
      "osd_id": "OSD-299",
      "glds_id": "GLDS-299",
      "matched_paper": {
        "title": "Detection of antimicrobial resistance genes associated with the International Space Station environmental surfaces",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9241228/",
        "matched": true
      },
      "metadata": {
        "organism": "Sphingomonas sanguinis",
        "tissue": "Cells",
        "assay_type": "nucleotide sequencing",
        "mission": "",
        "description": "Metagenome Assembled Genome (MAG) of Sphingomonas sanguinis from the International Space Station metagenome"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-299/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics",
        "Microbiome & Gut"
      ]
    },
    "Draft Genome Sequences of Bacillaceae strains isolated from International Space Station": {
      "osd_id": "OSD-303",
      "glds_id": "GLDS-303",
      "matched_paper": {
        "title": "Draft Genome Sequences of Bacillaceae Strains Isolated from the International Space Station.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7595942/",
        "matched": true
      },
      "metadata": {
        "organism": [
          "Bacillus cereus thuringiensis",
          "Bacillus amyloliquefaciens",
          "Paenibacillus polymyxa",
          "Thermus amyloliquefaciens",
          "Bacillus firmus"
        ],
        "tissue": "Cells",
        "assay_type": "nucleotide sequencing",
        "mission": "",
        "description": "SRA of spore forming Bacillus strains isolated from various areas of the ISS during Microbial tracking investigation"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-303/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics"
      ]
    },
    "Evaluating the lettuce metatranscriptome with MinION sequencing for future spaceflight food production applications.": {
      "osd_id": "OSD-307",
      "glds_id": "GLDS-307",
      "matched_paper": {
        "title": "Evaluating the lettuce metatranscriptome with MinION sequencing for future spaceflight food production applications",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8211661/",
        "matched": true
      },
      "metadata": {
        "organism": "Microbiota",
        "tissue": "leaf",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "",
        "description": "Healthy plants are vital for successful, long-duration missions in space, as they provide the crew with life support, food production, and psychological benefits. The microorganisms that associate with plant tissues play a critical role in improving plant growth, health, and production. To that end, it is necessary to develop methodologies that investigate the metabolic activities of the plant’s microbiome in orbit to enable rapid responses regarding the care of plants in space. In this study, w"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-307/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Genomics & Epigenetics",
        "Metabolism & Cellular Stress",
        "Microbiome & Gut"
      ]
    },
    "Spaceflight-induced vertebral bone loss in ovariectomized rats is associated with increased bone marrow adiposity and no change in bone formation": {
      "osd_id": "OSD-310",
      "glds_id": [
        "GLDS-310",
        "LSDS-30"
      ],
      "matched_paper": {
        "title": "Spaceflight-induced vertebral bone loss in ovariectomized rats is associated with increased bone marrow adiposity and no change in bone formation",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5515514/",
        "matched": true
      },
      "metadata": {
        "organism": "Rattus norvegicus",
        "tissue": "Second Lumbar Vertebrae",
        "assay_type": "Histomorphometry",
        "mission": "STS-62",
        "description": "There is often a reciprocal relationship between bone marrow adipocytes and osteoblasts, suggesting that marrow adipose tissue (MAT) antagonizes osteoblast differentiation. MAT is increased in rodents during spaceflight but a causal relationship between MAT and bone loss remains unclear. In the present study, we evaluated the effects of a 14-day spaceflight on bone mass, bone resorption, bone formation, and MAT in lumbar vertebrae of ovariectomized (OVX) rats. Twelve-week-old OVX Fischer 344 rat"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-310/files/"
      },
      "categories": [
        "Muscle & Bone"
      ]
    },
    "The Importance of Earth Reference Controls in Spaceflight -Omics Research: Characterization of Nucleolin Mutants from the Seedling Growth Experiments.": {
      "osd_id": "OSD-313",
      "glds_id": "GLDS-313",
      "matched_paper": {
        "title": "The importance of Earth reference controls in spaceflight-omics research: Characterization of nucleolin mutants from the Seedling Growth experiments",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7607443/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "",
        "description": "Understanding plant adaptive responses to the space environment is a requisite for enabling space farming. Spaceflight produce deleterious effects on plant cells, particularly affecting ribosome biogenesis, a complex stress-sensitive process coordinated with cell division and differentiation, known to be activated by red light. Here, we have used mutants from the two nucleolin genes in Arabidopsis (NUC1 and NUC2), encoding the main regulator of the ribosome biogenesis in the nucleolus, in order "
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-313/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Ocular & Vision"
      ]
    },
    "High atomic weight, high-energy radiation (HZE) induces transcriptional responses shared with conventional stresses in addition to a core 'DSB' response specific to clastogenic treatments": {
      "osd_id": "OSD-320",
      "glds_id": "GLDS-320",
      "matched_paper": {
        "title": "High atomic weight, high-energy radiation (HZE) induces transcriptional responses shared with conventional stresses in addition to a core \"DSB\" response specific to clastogenic treatments",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5116466/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "Seedlings",
        "assay_type": "DNA microarray",
        "mission": "",
        "description": "Plants exhibit a robust transcriptional response to gamma radiation which includes the induction of transcripts required for homologous recombination and the suppression of transcripts that promote cell cycle progression. Various DNA damaging agents induce different spectra of DNA damage as well as 'collateral' damage to other cellular components and therefore are not expected to provoke identical responses by the cell. Here we study the effects of two different types of ionizing radiation (IR) "
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-320/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Radiation Effects"
      ]
    },
    "Relevance of the Unfolded Protein Response to Spaceflight-Induced Transcriptional Reprogramming in Arabidopsis": {
      "osd_id": "OSD-321",
      "glds_id": "GLDS-321",
      "matched_paper": {
        "title": "Relevance of the Unfolded Protein Response to Spaceflight-Induced Transcriptional Reprogramming in Arabidopsis",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7987364/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "Seedlings",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "SpaceX-12",
        "description": "Plants are primary producers of food and oxygen on Earth and will likewise be indispensable to the establishment of large-scale sustainable ecosystems and human survival in space. To contribute to the understanding of how plants respond to spaceflight stresses, we examined the relevance of the unfolded protein response (UPR), a conserved signaling cascade that responds to a number of unfavorable environmental stresses, in the model plant species Arabidopsis thaliana. To do so, we compared the tr"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-321/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Metabolism & Cellular Stress"
      ]
    },
    "Evaluating the effect of spaceflight on the host–pathogen interaction between human intestinal epithelial cells and Salmonella Typhimurium": {
      "osd_id": "OSD-323",
      "glds_id": "GLDS-323",
      "matched_paper": {
        "title": "Evaluating the effect of spaceflight on the host‚Äìpathogen interaction between human intestinal epithelial cells and Salmonella Typhimurium",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7943786/",
        "matched": true
      },
      "metadata": {
        "organism": "Homo sapiens",
        "tissue": "Cells",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "STS-131",
        "description": "Spaceflight uniquely alters the physiology of both human cells and microbial pathogens, stimulating cellular and molecular changes directly relevant to infectious disease. However, the influence of this environment on host-pathogen interactions remains poorly understood. Here we report our results from the STL-IMMUNE study flown aboard Space Shuttle mission STS-131, which investigated multi-omic responses (transcriptomic, proteomic) of human intestinal epithelial cells to infection with Salmonel"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-323/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Microbial & Fungal Studies",
        "Microbiome & Gut"
      ]
    },
    "Circulating miRNA Spaceflight Signature Reveals Targets for Countermeasure Development": {
      "osd_id": "OSD-337",
      "glds_id": "GLDS-337",
      "matched_paper": {
        "title": "Circulating miRNA spaceflight signature reveals targets for countermeasure development",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8441986/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Soleus",
        "assay_type": "miRNA Sequencing",
        "mission": "",
        "description": "Biological risks associated with space radiation and microgravity are major concerns for long-term space travel. Through a Systems Biology approach, our previous NASA work has shown both TGFβ signaling pathways and miRNAs have a critical impact on defining health risks with and without space irradiation. We hypothesize that circulating microRNA (miRNA) signatures are driving microvascular disease and muscle degeneration associated with accelerating aging and will be enhanced by exposure to the s"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-337/files/"
      },
      "categories": [
        "Muscle & Bone",
        "Cardiovascular & Heart",
        "Radiation Effects"
      ]
    },
    "Comprehensive Multi-omics Analysis Reveals Mitochondrial Stress as a Central Biological Hub for Spaceflight Impact": {
      "osd_id": "OSD-343",
      "glds_id": "GLDS-343",
      "matched_paper": {
        "title": "Comprehensive multi-omics analysis reveals mitochondrial stress as a central biological hub for spaceflight impact",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7870178/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": [
          "Gastrocnemius",
          "Quadriceps femoris"
        ],
        "assay_type": "mass spectrometry",
        "mission": "SpaceX-12",
        "description": "Given the limited knowledge of the biological impact of spaceflight, a multi-omics, systems biology approach was used to investigate NASA’s GeneLab data and astronaut biomedical profiles. These data consist of hundreds of samples flown in space, human metrics from 59 astronauts, and confirmatory data from NASA’s Twin Study, analyzed together for consistent transcriptomic, proteomic, metabolomic, and epigenetic response to spaceflight. Pathway analysis showed significant enrichment of mitochondri"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-343/files/"
      },
      "categories": [
        "Genomics & Epigenetics",
        "Metabolism & Cellular Stress"
      ]
    },
    "Cardiovascular progenitor cells cultured aboard the International Space Station exhibit altered developmental and functional properties": {
      "osd_id": "OSD-344",
      "glds_id": "GLDS-344",
      "matched_paper": {
        "title": "Cardiovascular progenitor cells cultured aboard the International Space Station exhibit altered developmental and functional properties",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6062551/",
        "matched": true
      },
      "metadata": {
        "organism": "Homo sapiens",
        "tissue": "cardiovascular progenitor cells",
        "assay_type": [
          "real time PCR",
          "real time PCR"
        ],
        "mission": "SpaceX-11",
        "description": "Adult and neonatal human cardiovacular progenitor cell clonal populations were flown aboard the ISS for 12 days prior to fixation in RNAprotect. Gene expression analysis was performed against clone-, patient-, and passage-matched ground control samples. qPCR gene expression profiling. Human CPCs from three neonates and three adults were individually cultured on the ground or aboard the ISS."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-344/files/"
      },
      "categories": [
        "Cardiovascular & Heart",
        "Genomics & Epigenetics",
        "Cell Culture & In Vitro"
      ]
    },
    "RNAseq analysis of the response of Arabidopsis thaliana to fractional gravity under blue-light stimulation during spaceflight": {
      "osd_id": "OSD-346",
      "glds_id": "GLDS-346",
      "matched_paper": {
        "title": "RNAseq analysis of the response of Arabidopsis thaliana to fractional gravity under blue-light stimulation during spaceflight",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6889863/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "SpaceX-2",
        "description": "Traveling to nearby extraterrestrial objects having a reduced gravity level (partial gravity) compared to Earth's gravity is becoming a realistic objective for space agencies. The use of plants as part of life support systems will require a better understanding of the interactions among plant growth responses including tropisms, under partial gravity conditions. Here, we present results from the Seedling Growth space experiments on the ISS, to complement the previously released GLDS-251 dataset "
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-346/files/"
      },
      "categories": [
        "Plant Biology & Adaptation"
      ]
    },
    "Prolonged Exposure to Microgravity Reduces Cardiac Contractility and Initiates Remodeling in Drosophila": {
      "osd_id": "OSD-347",
      "glds_id": "GLDS-347",
      "matched_paper": {
        "title": "Prolonged Exposure to Microgravity Reduces Cardiac Contractility and Initiates Remodeling in Drosophila",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7787258/",
        "matched": true
      },
      "metadata": {
        "organism": "Drosophila melanogaster",
        "tissue": "Heart",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "SpaceX-11",
        "description": "Canton S laboratory wildtype lines (Bloomington Stock Center) and a K+ channel mutant seizure (seizurets1, a gift from Dr. Barry Ganetsky, published in Titus et al., 1997), a homolog of human hERG, were used in this study. Flies launched to the International Space Station and the corresponding ground controls were housed in polystyrene vials (75 x24 mm) with 10 ml of standard cornmeal-based fly food containing double the usual amount of 10% Tegosept and cellulose acetate plugs. Approximately 24 "
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-347/files/"
      },
      "categories": [
        "Cardiovascular & Heart"
      ]
    },
    "Draft Genome Sequences of Aspergillus and Penicillium Species Isolated from the International Space Station and Crew Resupply Vehicle Capsule": {
      "osd_id": "OSD-350",
      "glds_id": "GLDS-350",
      "matched_paper": {
        "title": "Draft Genome Sequences of Aspergillus and Penicillium Species Isolated from the International Space Station and Crew Resupply Vehicle Capsule",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8104057/",
        "matched": true
      },
      "metadata": {
        "organism": [
          "Aspergillus niger",
          "Penicillium griseoroseum",
          "Penicillium camemberti",
          "Penicillium polonicum",
          "Penicillium dipodomyicola",
          "Aspergillus unguis",
          "Penicillium chrysogenum"
        ],
        "tissue": "Cells",
        "assay_type": "nucleotide sequencing",
        "mission": "",
        "description": "Genome sequencing and assembly of fungal isolates belonging to Penicilliium and Aspergillus genera isolated from International Space Station"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-350/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Genomics & Epigenetics"
      ]
    },
    "Spatially resolved multiomics on the neuronal effects induced by spaceflight in mice.": {
      "osd_id": "OSD-352",
      "glds_id": "GLDS-352",
      "matched_paper": {
        "title": "Spatially resolved multiomics on the neuronal effects induced by spaceflight in mice",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166911/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Brain",
        "assay_type": [
          "spatial transcriptomics",
          "RNA Sequencing (RNA-Seq)",
          "single-cell RNA sequencing",
          "single-cell ATAC-seq"
        ],
        "mission": "SpaceX-8",
        "description": "The Rodent Research-3 (RR-3) mission was sponsored by the pharmaceutical company Eli Lilly and Co. and the Center for the Advancement of Science in Space to study the effectiveness of a potential countermeasure for the loss of muscle and bone mass that occurs during spaceflight. Twenty BALB/c, 12-weeks old female mice (ten controls and ten treated) were flown to the ISS and housed in the Rodent Habitat for 39-42 days. Twenty mice of similar age, and matching sex and strain were used for ground c"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-352/files/"
      },
      "categories": [
        "Neuroscience & Brain",
        "Muscle & Bone"
      ]
    },
    "Spaceflight decelerates the epigenetic clock orchestrated with a global alteration in DNA methylome and transcriptome in the mouse retina.": {
      "osd_id": "OSD-397",
      "glds_id": "GLDS-397",
      "matched_paper": {
        "title": "Spaceflight decelerates the epigenetic clock orchestrated with a global alteration in DNA methylome and transcriptome in the mouse retina",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8220224/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": [
          "Right retina",
          "Left retina"
        ],
        "assay_type": [
          "RNA Sequencing (RNA-Seq)",
          "Reduced-Representation Bisulfite Sequencing"
        ],
        "mission": "SpaceX-4",
        "description": "This study was under the umbrella of the NASA Rodent Research-1 project consortium. In this project, 16-week-old female C57 BL/6J mice were sent to International Space Station (ISS) in NASA's animal enclosure modules (AEM) and were kept inside ISS middeck for 37 days. We used transcrptomic and methylomic approaches to investigated the spaceflight-associated neuro-ocular syndrome (SANS) using retinas from those spaceflight mice."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-397/files/"
      },
      "categories": [
        "Ocular & Vision",
        "Genomics & Epigenetics"
      ]
    },
    "Spatial Characterization of Microbial Communities on Multi-Species Leafy Greens Grown Simultaneously in the Vegetable Production Systems on the International Space Station": {
      "osd_id": "OSD-414",
      "glds_id": "GLDS-414",
      "matched_paper": {
        "title": "Spatial Characterization of Microbial Communities on Multi-Species Leafy Greens Grown Simultaneously in the Vegetable Production Systems on the International Space Station",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8537831/",
        "matched": true
      },
      "metadata": {
        "organism": "Microbiota",
        "tissue": "",
        "assay_type": "16S",
        "mission": "SpaceX-12",
        "description": "Investigates the microbial communities of plants and Veggie pillow components with culturable and non-culturable methods providing qualitative and quantitative data. This studies also stresses the food safety component of fresh crops grown on the ISS. The VEG-03F technology demonstration took place within a Veggie unit on the International Space Station (ISS). Microbiological characterization using molecular methods was performed on leaves and roots from one harvest of red romaine lettuce (Lactu"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-414/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Microbial & Fungal Studies"
      ]
    },
    "Epigenomic Regulators Elongator Complex Subunit 2 and Methyltransferase 1 Differentially Condition the Spaceflight Response in Arabidopsis.": {
      "osd_id": "OSD-416",
      "glds_id": "GLDS-416",
      "matched_paper": {
        "title": "Epigenomic regulators elongator complex subunit 2 and methyltransferase 1 differentially condition the spaceflight response in Arabidopsis",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8475764/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": "Bisulfite sequencing",
        "mission": "SpaceX-10",
        "description": "Epigenetic changes in the DNA methylome are increasingly shown to play an integral role in regulating gene expression necessary for plants’ adaption to environmental stressors. Plants subjected to the novel environment of spaceflight onboard the International Space Station (ISS), show stress-related transcriptomic changes most notably associated with pathogen stress response. Here, we investigate how known terrestrial stress associated epigenetic modulations might play a role in spaceflight adap"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-416/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Plant Biology & Adaptation",
        "Genomics & Epigenetics"
      ]
    },
    "Epigenomic Regulators Elongator Complex Subunit 2 and Methyltransferase 1 Differentially Condition the Spaceflight Response in Arabidopsis": {
      "osd_id": "OSD-427",
      "glds_id": "GLDS-427",
      "matched_paper": {
        "title": "Epigenomic regulators elongator complex subunit 2 and methyltransferase 1 differentially condition the spaceflight response in Arabidopsis",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8475764/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": [
          "leaf",
          "root"
        ],
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "SpaceX-10",
        "description": "Epigenetic changes in the DNA methylome are increasingly shown to play an integral role in regulating gene expression necessary for plants adaption to environmental stressors. Plants subjected to the novel environment of spaceflight onboard the International Space Station (ISS), show stress-related transcriptomic changes most notably associated with pathogen stress response. Here, we investigate how known terrestrial stress associated epigenetic modulations might play a role in spaceflight adapt"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-427/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Plant Biology & Adaptation",
        "Genomics & Epigenetics"
      ]
    },
    "Conserved plant transcriptional responses to microgravity from two consecutive spaceflight experiments": {
      "osd_id": "OSD-437",
      "glds_id": "GLDS-437",
      "matched_paper": {
        "title": "Conserved plant transcriptional responses to microgravity from two consecutive spaceflight experiments.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10800490/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "SpaceX-9",
        "description": [
          "The project focuses on understanding the transcriptional and post-transcriptional mechanisms that regulate early seedling development in spaceflight and microgravity. One of the goals of",
          "the PRR experiment was to study the role of small regulatory RNAs in plant response to the space environment using Arabidopsis thaliana."
        ]
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-437/files/"
      },
      "categories": [
        "Plant Biology & Adaptation"
      ]
    },
    "RNAseq and RNA molecular barcoding reveal differential gene expression in cortical bone following hindlimb unloading in female mice.": {
      "osd_id": "OSD-467",
      "glds_id": "GLDS-467",
      "matched_paper": {
        "title": "RNAseq and RNA molecular barcoding reveal differential gene expression in cortical bone following hindlimb unloading in female mice",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8509868/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Cortical Bone",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "",
        "description": "The goal of this study was to perform RNA-sequencing of cortical bone isolated from 11-week-old female hindlimb unloaded and control mice. Mice were subjected to hindlimb unloading for 7 days, followed by RNA isolation of cortical bone. Cortical transcriptomic profiles were assessed with RNAseq."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-467/files/"
      },
      "categories": [
        "Muscle & Bone",
        "Genomics & Epigenetics"
      ]
    },
    "Spaceflight-induced bone loss alters failure mode and reduces bending strength in murine spinal segments.": {
      "osd_id": "OSD-471",
      "glds_id": [
        "GLDS-471",
        "LSDS-19"
      ],
      "matched_paper": {
        "title": "Spaceflight-induced bone loss alters failure mode and reduces bending strength in murine spinal segments.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5477841/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Caudal Vertebrae 3-4",
        "assay_type": "Micro-Computed Tomography",
        "mission": "Bion-M1",
        "description": "Intervertebral disc herniation rates are quadrupled in astronauts following spaceflight. While bending motions are main contributors to herniation, the effects of microgravity on the bending properties of spinal discs are unknown. Consequently, the goal of this study was to quantify the bending properties of tail discs from mice with or without microgravity exposure. Caudal motion segments from six mice returned from a 30-day Bion M1 mission and eight vivarium controls were loaded to failure in "
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-471/files/"
      },
      "categories": [
        "Muscle & Bone"
      ]
    },
    "Plants grown in Apollo lunar regolith present stress-associated transcriptomes that inform prospects for lunar exploration": {
      "osd_id": "OSD-476",
      "glds_id": [
        "GLDS-476",
        "LSDS-12"
      ],
      "matched_paper": {
        "title": "Plants grown in Apollo lunar regolith present stress-associated transcriptomes that inform prospects for lunar exploration",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9098553/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "aboveground biomass",
        "assay_type": [
          "RNA Sequencing (RNA-Seq)",
          "Image analysis"
        ],
        "mission": "",
        "description": "The extent to which plants can enhance human life support on other worlds depends on the ability of plants to thrive in extraterrestrial environments using in situ resources. Using samples from Apollo 11, 12 and 17, we show that the terrestrial plant Arabidopsis thaliana germinates and grows in diverse lunar regoliths. However, our results show that growth is challenging; the lunar regolith plants were slow to develop, expressed genes indicative of ionic stresses, and many showed severe stress m"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-476/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Genomics & Epigenetics"
      ]
    },
    "Dose-dependent skeletal deficits due to varied reductions in mechanical loading in rats": {
      "osd_id": "OSD-608",
      "glds_id": "LSDS-41",
      "matched_paper": {
        "title": "Dose-dependent skeletal deficits due to varied reductions in mechanical loading in rats.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7235020/",
        "matched": true
      },
      "metadata": {
        "organism": "Rattus norvegicus",
        "tissue": "Right Tibia",
        "assay_type": "Peripheral Quantitative Computed Tomography",
        "mission": "",
        "description": "Reduced skeletal loading leads to marked bone loss. Animal models of hindlimb suspension are widely used to assess alterations in skeleton during the course of complete unloading. More recently, the effects of partial unloading on the musculoskeletal system have been interrogated in mice and rats, revealing dose-dependent effects of partial weight bearing (PWB) on the skeleton and skeletal muscle. Here, we extended these studies to determine the structural and functional skeletal alterations in "
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-608/files/"
      },
      "categories": [
        "Muscle & Bone"
      ]
    },
    "Fifteen days of microgravity causes growth in calvaria of mice": {
      "osd_id": "OSD-486",
      "glds_id": [
        "GLDS-486",
        "LSDS-36"
      ],
      "matched_paper": {
        "title": "Fifteen days of microgravity causes growth in calvaria of mice",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4110898/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Calvariae",
        "assay_type": "Micro-Computed Tomography",
        "mission": "",
        "description": "Bone growth may occur in spaceflight as a response to skeletal unloading and head-ward fluid shifts. While unloading causes significant loss of bone mass and density in legs of animals exposed to microgravity, increased blood and interstitial fluid flows accompanying microgravity-induced fluid redistribution may elicit an opposite effect in the head. Seven 23-week-old, adult female wild-type C57BL/6 mice were randomly chosen for exposure to 15 days of microgravity on the STS-131 mission, while e"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-486/files/"
      },
      "categories": [
        "Muscle & Bone"
      ]
    },
    "Altered quorum sensing and physiology of Staphylococcus aureus during spaceflight detected by multi-omics data analysis": {
      "osd_id": "OSD-500",
      "glds_id": "GLDS-500",
      "matched_paper": {
        "title": "Altered quorum sensing and physiology of Staphylococcus aureus during spaceflight detected by multi-omics data analysis",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10774393/",
        "matched": true
      },
      "metadata": {
        "organism": "Staphylococcus aureus",
        "tissue": "Cells",
        "assay_type": "mass spectrometry",
        "mission": "SpaceX-9",
        "description": "Staphylococcus aureus colonizes the nares of approximately 30% of humans, a risk factor for opportunistic infections. Because of the potential threat of S. aureus to astronaut health, the effect of spaceflight conditions on this pathogen is of great interest. To gain insight into the virulence potential of S. aureus in the spaceflight environment, we performed differential expression (DE) analysis of RNA-Seq and cellular proteomics data from the “Biological Research in Canisters-23” (BRIC-23) Ge"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-500/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Microbial & Fungal Studies"
      ]
    },
    "Artificial gravity partially protects space-induced neurological deficits in Drosophila melanogaster": {
      "osd_id": "OSD-596",
      "glds_id": "LSDS-43",
      "matched_paper": {
        "title": "Artificial gravity partially protects space-induced neurological deficits in Drosophila melanogaster.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10503492/",
        "matched": true
      },
      "metadata": {
        "organism": "Drosophila melanogaster",
        "tissue": "Whole Organism",
        "assay_type": "Locomotory Behavior",
        "mission": "SpaceX-14",
        "description": "Spaceflight poses risks to the central nervous system (CNS), and understanding neurological responses is important for future missions. We report CNS changes in Drosophila aboard the International Space Station in response to spaceflight microgravity (SFμg) and artificially simulated Earth gravity (SF1g) via inflight centrifugation as a countermeasure. While inflight behavioral analyses of SFμg exhibit increased activity, postflight analysis displays significant climbing defects, highlighting th"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-596/files/"
      },
      "categories": [
        "Neuroscience & Brain"
      ]
    },
    "Release of CD36-associated cell-free mitochondrial DNA and RNA as a hallmark of space environment response.": {
      "osd_id": "OSD-530",
      "glds_id": "GLDS-530",
      "matched_paper": {
        "title": "Release of CD36-associated cell-free mitochondrial DNA and RNA as a hallmark of space environment response",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166646/",
        "matched": true
      },
      "metadata": {
        "organism": "Homo sapiens",
        "tissue": "Plasma",
        "assay_type": [
          "RNA Sequencing (RNA-Seq)",
          "RNA Sequencing (RNA-Seq)"
        ],
        "mission": "",
        "description": "A detailed understanding of how the human body responds to spaceflight will be important to develop countermeasures for long-term space exploration. Liquid biopsies offer minimally invasive alternatives to traditional tissue biopsies, while also permitting the extraction of cell-free nucleic acids, which may resolve molecular heterogeneity and extend the multi-omics scope better than standard methods. Full-body molecular profiling using cell-free nucleic acids isolated from liquid biopsies is he"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-530/files/"
      },
      "categories": [
        "Metabolism & Cellular Stress"
      ]
    },
    "Release of CD36-associated cell-free mitochondrial DNA and RNA as a hallmark of space environment response": {
      "osd_id": "OSD-532",
      "glds_id": "GLDS-532",
      "matched_paper": {
        "title": "Release of CD36-associated cell-free mitochondrial DNA and RNA as a hallmark of space environment response",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166646/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Plasma",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "SpaceX-9",
        "description": "Purpose: Sequencing analysis of plasma cell-free RNA was performed to study the effects of space flight and microgravity environment in mice. Methods: Plasma samples were collected during the JAXA MHU-1 mission as reported previously (Shiba et al., 2017, Scientific Reports). Total RNA was purified from plasma samples and processed for sequencing analysis, to compare RNA expression profiles in ground control, space flight and artificial 1-G control groups."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-532/files/"
      },
      "categories": [
        "Metabolism & Cellular Stress"
      ]
    },
    "Characterization of gene expression profiles in the mouse brain after 35 days of spaceflight mission.": {
      "osd_id": "OSD-536",
      "glds_id": "GLDS-536",
      "matched_paper": {
        "title": "Characterization of gene expression profiles in the mouse brain after 35 days of spaceflight mission.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9365836/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Brain",
        "assay_type": "DNA microarray",
        "mission": "SpaceX-12",
        "description": "The health risk from spaceflight-induced neuronal damage and potential adverse neurovascular effects is a chief concern. More recently, it has been proposed that neuroinflammatory response plays an important role in the neurovascular remodeling in the brain after stress. The goal of the present study was to characterize changes in the gene expression of neuroinflammation panel for inflammation, neuronal function, metabolism and stress in mouse brain tissue. Ten-week old male C57BL/6 mice were la"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-536/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Neuroscience & Brain",
        "Cardiovascular & Heart",
        "Genomics & Epigenetics",
        "Metabolism & Cellular Stress"
      ]
    },
    "Spaceflight influences gene expression, photoreceptor integrity, and oxidative stress-related damage in the murine retina": {
      "osd_id": "OSD-557",
      "glds_id": "LSDS-1",
      "matched_paper": {
        "title": "Spaceflight influences gene expression, photoreceptor integrity, and oxidative stress-related damage in the murine retina.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6746706/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Left eye",
        "assay_type": [
          "Micro-Computed Tomography",
          "Light Microscopy",
          "Immunostaining",
          "Immunostaining"
        ],
        "mission": "SpaceX-12",
        "description": "Extended spaceflight has been shown to adversely affect astronaut visual acuity. The purpose of this study was to determine whether spaceflight alters gene expression profiles and induces oxidative damage in the retina. Ten week old adult C57BL/6 male mice were flown aboard the ISS for 35 days and returned to Earth alive. Ground control mice were maintained on Earth under identical environmental conditions. Within 38 (+/−4) hours after splashdown, mice ocular tissues were collected for analysis."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-557/files/"
      },
      "categories": [
        "Plant Biology & Adaptation",
        "Ocular & Vision",
        "Genomics & Epigenetics",
        "Metabolism & Cellular Stress"
      ]
    },
    "Utilizing the KSC Fixation Tube to Conduct Human-Tended Plant Biology Experiments on a Suborbital Spaceflight": {
      "osd_id": "OSD-565",
      "glds_id": "GLDS-558",
      "matched_paper": {
        "title": "Utilizing the KSC fixation tube to conduct human-tended plant biology experiments on a suborbital spaceflight",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9693084/",
        "matched": true
      },
      "metadata": {
        "organism": "Arabidopsis thaliana",
        "tissue": "",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "",
        "description": "Suborbital spaceflights now enable human-tended research investigating short-term gravitational effects in biological systems, eliminating the need for complex automation. Here, we discuss a method utilizing KSC Fixation Tubes (KFTs) to both carry biology to suborbital space as well as fix that biology at certain stages of flight. Plants on support media were inserted into the sample side of KFTs preloaded with RNAlater in the fixation chamber. The KFTs were activated at various stages of a simu"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-565/files/"
      },
      "categories": [
        "Plant Biology & Adaptation"
      ]
    },
    "Characterization of mouse ocular response to a 35-day spaceflight mission: Evidence of blood-retinal barrier disruption and ocular adaptations": {
      "osd_id": "OSD-583",
      "glds_id": "LSDS-16",
      "matched_paper": {
        "title": "Characterization of mouse ocular response to a 35-day spaceflight mission: Evidence of blood-retinal barrier disruption and ocular adaptations.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6547757/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": [
          "Both eyes",
          "Both Eyes"
        ],
        "assay_type": "Tonometry",
        "mission": "SpaceX-12",
        "description": "The health risks associated with spaceflight-induced ocular structural and functional damage has become a recent concern for NASA. The goal of the present study was to characterize the effects of spaceflight and reentry to 1 g on the structure and integrity of the retina and blood-retinal barrier (BRB) in the eye. To investigate possible mechanisms, changes in protein expression profiles were examined in mouse ocular tissue after spaceflight. Ten week old male C57BL/6 mice were launched to the I"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-583/files/"
      },
      "categories": [
        "Ocular & Vision"
      ]
    },
    "The Space Omics and Medical Atlas (SOMA) and international astronaut biobank": {
      "osd_id": "OSD-687",
      "glds_id": "GLDS-618",
      "matched_paper": {
        "title": "The Space Omics and Medical Atlas (SOMA) and international astronaut biobank",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11357981/",
        "matched": true
      },
      "metadata": {
        "organism": "Homo sapiens",
        "tissue": "T cell",
        "assay_type": "ChIC-seq (Chromatin Immunocleavage Sequencing)",
        "mission": "SpaceX Inspiration4",
        "description": [
          "The SpaceX Inspiration4 mission was a 3-day mission with four private astronauts to low Earth orbit that occurred in September 2021. T-cells were isolated from whole blood in one crew member at the",
          "R+194 timepoint for histone modification quantification as a proof of concept study, as no histone modifications have been previously studied in astronaut cohorts. The H3K4me1, H3K4me3, and H3K27ac modifications were profiled using Cut and Run."
        ]
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-687/files/"
      },
      "categories": [
        "Other/Multi-System"
      ]
    },
    "Longitudinal multi-omics analysis of host microbiome architecture and immune responses during short-term spaceflight": {
      "osd_id": "OSD-573",
      "glds_id": "GLDS-565",
      "matched_paper": {
        "title": "Longitudinal multi-omics analysis of host microbiome architecture and immune responses during short-term spaceflight",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11222149/",
        "matched": true
      },
      "metadata": {
        "organism": "Microbiota",
        "tissue": "Swab",
        "assay_type": [
          "Whole-Genome Shotgun Sequencing",
          "RNA Sequencing (RNA-Seq)"
        ],
        "mission": "SpaceX Inspiration4",
        "description": "The SpaceX Inspiration4 mission was a 3-day mission with four private astronauts to low Earth orbit that occurred in September 2021. The crew collected biospecimen samples before, during, and after flight. One of these biospecimen collections included microbial swabs collected from nine surfaces in the Dragon capsule (execute button, G-meter button, control touch screen - left, control touch screen - right, side hatch mobility aid, lid of waste locker, seat 2, commode panel, viewing dome) and on"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-573/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Microbial & Fungal Studies",
        "Microbiome & Gut"
      ]
    },
    "Microbial adaptation to spaceflight is correlated with bacteriophage-encoded functions": {
      "osd_id": "OSD-582",
      "glds_id": "GLDS-575",
      "matched_paper": {
        "title": "Microbial adaptation to spaceflight is correlated with bacteriophage-encoded functions",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11096397/",
        "matched": true
      },
      "metadata": {
        "organism": [
          "Staphylococcus saprophyticus",
          "Pseudomonas fulva"
        ],
        "tissue": "Cells",
        "assay_type": "nucleotide sequencing",
        "mission": "",
        "description": "Microbial isolates from the NASA Space Biology-funded microbial tracking experiments were re-sequenced using the Oxford Nanopore MinION."
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-582/files/"
      },
      "categories": [
        "Microbial & Fungal Studies"
      ]
    },
    "Artificial gravity partially protects space-induced neurological deficits in Drosophila melanogaster.": {
      "osd_id": "OSD-592",
      "glds_id": "LSDS-31",
      "matched_paper": {
        "title": "Artificial gravity partially protects space-induced neurological deficits in Drosophila melanogaster.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10503492/",
        "matched": true
      },
      "metadata": {
        "organism": "Drosophila melanogaster",
        "tissue": "brain",
        "assay_type": "Immunohistochemistry",
        "mission": "SpaceX-14",
        "description": "Spaceflight poses risks to the central nervous system (CNS), and understanding neurological responses is important for future missions. We report CNS changes in Drosophila aboard the International Space Station in response to spaceflight microgravity (SFμg) and artificially simulated Earth gravity (SF1g) via inflight centrifugation as a countermeasure. While inflight behavioral analyses of SFμg exhibit increased activity, postflight analysis displays significant climbing defects, highlighting th"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-592/files/"
      },
      "categories": [
        "Neuroscience & Brain"
      ]
    },
    "Transcriptomic Effects on the Mouse Heart Following 30 Days on the International Space Station.": {
      "osd_id": "OSD-599",
      "glds_id": "GLDS-596",
      "matched_paper": {
        "title": "Transcriptomic effects on the mouse heart following 30 days on the International Space Station.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9953463/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Heart",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "NG-11",
        "description": "Efforts to understand the impact of spaceflight on the human body stem from growing interest in long-term space travel. Multiple organ systems are affected by microgravity and radiation, including the cardiovascular system. Previous transcriptomic studies have sought to reveal the changes in gene expression after spaceflight. However, little is known about the impact of long-term spaceflight on the mouse heart in vivo. This study focuses on the transcriptomic changes in the hearts of female C57B"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-599/files/"
      },
      "categories": [
        "Cardiovascular & Heart",
        "Genomics & Epigenetics",
        "Radiation Effects"
      ]
    },
    "Drosophila parasitoids go to space: Unexpected effects of spaceflight on hosts and their parasitoids": {
      "osd_id": "OSD-610",
      "glds_id": "GLDS-587",
      "matched_paper": {
        "title": "Drosophila parasitoids go to space: Unexpected effects of spaceflight on hosts and their parasitoids",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10797188/",
        "matched": true
      },
      "metadata": {
        "organism": "Leptopilina boulardi",
        "tissue": "Whole Organism",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "SpaceX-14",
        "description": "In this study, fruit flies and their parasitic wasps were sent to the ISS to examine changes in host immunity and parasite virulence. Key findings from this work are as follows: (a) Spaceflight spiked the expression of inflammation genes in fruit flies; (b) Spaceflight enhanced tumor growth in flies already suffering from chronic inflammation; (c) Spaceflight did not significantly affect parasitic wasp development, emergence, or the expression of virulence genes; (d) Parasite mutants with visibl"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-610/files/"
      },
      "categories": [
        "Immune System & Inflammation"
      ]
    },
    "Influence of gonadectomy on muscle health in micro- and partial-gravity environments in rats.": {
      "osd_id": "OSD-653",
      "glds_id": "LSDS-67",
      "matched_paper": {
        "title": "Influence of gonadectomy on muscle health in micro- and partial-gravity environments in rats.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10831389/",
        "matched": true
      },
      "metadata": {
        "organism": "Rattus norvegicus",
        "tissue": "Tibia",
        "assay_type": "Peripheral Quantitative Computed Tomography",
        "mission": "",
        "description": "Gonadal hormones, such as testosterone and estradiol, modulate muscle size and strength in males and females. However, the influence of sex hormones on muscle strength in micro- and partial-gravity environments (e.g., the Moon or Mars) is not fully understood. The purpose of this study was to determine the influence of gonadectomy (castration/ovariectomy) on progression of muscle atrophy in both micro- and partial-gravity environments in male and female rats. Male and female Fischer rats (n equa"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-653/files/"
      },
      "categories": [
        "Muscle & Bone"
      ]
    },
    "Influence of gonadectomy on muscle health in micro- and partial-gravity environments in rats": {
      "osd_id": "OSD-617",
      "glds_id": "LSDS-47",
      "matched_paper": {
        "title": "Influence of gonadectomy on muscle health in micro- and partial-gravity environments in rats.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10831389/",
        "matched": true
      },
      "metadata": {
        "organism": "Rattus norvegicus",
        "tissue": "",
        "assay_type": "Cytology",
        "mission": "",
        "description": "Gonadal hormones, such as testosterone and estradiol, modulate muscle size and strength in males and females. However, the influence of sex hormones on muscle strength in micro- and partial-gravity environments (e.g., the Moon or Mars) is not fully understood. The purpose of this study was to determine the influence of gonadectomy (castration/ovariectomy) on progression of muscle atrophy in both micro- and partial-gravity environments in male and female rats. Male and female Fischer rats (n equa"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-617/files/"
      },
      "categories": [
        "Muscle & Bone"
      ]
    },
    "Morphology of Penicillium rubens Biofilms Formed in Space": {
      "osd_id": "OSD-628",
      "glds_id": "LSDS-54",
      "matched_paper": {
        "title": "Morphology of Penicillium rubens Biofilms Formed in Space",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10144393/",
        "matched": true
      },
      "metadata": {
        "organism": "Penicillium rubens",
        "tissue": "Cells",
        "assay_type": "Confocal",
        "mission": "NG-12",
        "description": "Microorganisms' natural ability to live as organized multicellular communities – also known as biofilms – provides them with unique survival advantages. For instance, biofilms are protected against environmental stresses thanks to their extracellular matrix, which could contribute to persistent infections after treatment. Biofilms are also capable of strongly attaching to surfaces, where their metabolism byproducts could lead to surface material degradation. Furthermore, microgravity can alter b"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-628/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Microbial & Fungal Studies",
        "Metabolism & Cellular Stress"
      ]
    },
    "Toward countering muscle and bone loss with spaceflight: GSK3 as a potential target": {
      "osd_id": "OSD-664",
      "glds_id": "LSDS-71",
      "matched_paper": {
        "title": "Toward countering muscle and bone loss with spaceflight: GSK3 as a potential target",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10285634/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Extensor Digitorum Longus",
        "assay_type": "Western Blot",
        "mission": "Bion_M1",
        "description": "We examined the effects of ~30 days of spaceflight on glycogen synthase kinase 3 (GSK3) content and inhibitory serine phosphorylation in murine muscle and bone samples from four separate missions (BION-M1, Rodent Research missions RR1, RR9, and RR18). Spaceflight reduced GSK3b content across all missions, whereas its serine phosphorylation was elevated with RR18 and BION-M1. The reduction in GSK3b was linked to the reduction in type IIA fibers commonly observed with spaceflight as these fibers a"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-664/files/"
      },
      "categories": [
        "Muscle & Bone"
      ]
    },
    "Spaceflight-Induced Gene Expression Profiles in the Mouse Brain Are Attenuated by Treatment with the Antioxidant BuOE.": {
      "osd_id": "OSD-699",
      "glds_id": "GLDS-628",
      "matched_paper": {
        "title": "Spaceflight-induced gene expression profiles in the mouse brain are attenuated by treatment with the antioxidant BuOE",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10487739/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Cerebral Cortex",
        "assay_type": "spatial transcriptomics",
        "mission": "SpaceX-24",
        "description": "The demands of deep space pose a health risk to the central nervous system that has long been a concern when sending humans to space. While little is known about how spaceflight affects transcription spatially in the brain, a greater understanding of this process has the potential to aid strategies that mitigate the effects of spaceflight on the brain. Therefore, we performed GeoMx Digital Spatial Profiling of mouse brains subjected to either spaceflight or grounded controls. Four brain regions "
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-699/files/"
      },
      "categories": [
        "Neuroscience & Brain",
        "Genomics & Epigenetics"
      ]
    },
    "Single-cell analysis identifies conserved features of immune dysfunction in simulated microgravity and spaceflight": {
      "osd_id": "OSD-689",
      "glds_id": "GLDS-621",
      "matched_paper": {
        "title": "Single-cell analysis identifies conserved features of immune dysfunction in simulated microgravity and spaceflight",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166937/",
        "matched": true
      },
      "metadata": {
        "organism": "Homo sapiens",
        "tissue": "isolated cells",
        "assay_type": [
          "RNA Sequencing (RNA-Seq)",
          "single-cell RNA sequencing"
        ],
        "mission": "",
        "description": "Microgravity is associated with immunological dysfunction, though the mechanisms are poorly understood. Here, using single-cell analysis of human peripheral blood mononuclear cells (PBMCs) exposed to short term (25 hours) simulated microgravity, we characterize altered genes and pathways at basal and stimulated states with a Toll-like Receptor-7/8 agonist. We validate single-cell analysis by RNA sequencing and super-resolution microscopy, and against data from the Inspiration-4 (I4) mission, JAX"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-689/files/"
      },
      "categories": [
        "Immune System & Inflammation"
      ]
    },
    "Spaceflight increases sarcoplasmic reticulum Ca2+ leak and this cannot be counteracted with BuOE treatment": {
      "osd_id": "OSD-691",
      "glds_id": "LSDS-85",
      "matched_paper": {
        "title": "Spaceflight increases sarcoplasmic reticulum Ca2+ leak and this cannot be counteracted with BuOE treatment",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11271499/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Soleus",
        "assay_type": [
          "Spectrophotometry",
          "Western Blot",
          "Western Blot",
          "Western Blot",
          "Western Blot",
          "Western Blot",
          "Western Blot",
          "Western Blot",
          "Western Blot",
          "Western Blot"
        ],
        "mission": "SpaceX-24",
        "description": "Spending time in a microgravity environment is known to cause significant skeletal muscle atrophy and weakness via muscle unloading, which can be partly attributed to Ca2+ dysregulation. The sarco(endo)plasmic reticulum Ca2+ ATPase (SERCA) pump is responsible for bringing Ca2+ from the cytosol into its storage site, the sarcoplasmic reticulum (SR), at the expense of ATP. We have recently demonstrated that, in the soleus of spaceflown mice, the Ca2+ uptake ability of the SERCA pump is severely im"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-691/files/"
      },
      "categories": [
        "Muscle & Bone"
      ]
    },
    "Fungal diversity differences in the indoor dust microbiome from built environments on earth and in space.": {
      "osd_id": "OSD-694",
      "glds_id": "GLDS-623",
      "matched_paper": {
        "title": "Fungal diversity differences in the indoor dust microbiome from built environments on Earth and in space.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11126634/",
        "matched": true
      },
      "metadata": {
        "organism": "Microbiota",
        "tissue": "",
        "assay_type": [
          "ITS",
          "16S"
        ],
        "mission": "",
        "description": "On Earth, people spend 90% of their time indoors where dust and moisture can facilitate rapid microbial growth, especially fungi. The International Space Station is a specialized closed environment that contains own unique indoor microbiome. Elevated moisture such as from a temporary ventilation system malfunction may lead to unintended microbial growth indoors, which is associated with negative health outcomes and degradation of essential built environment materials. We need to develop a predic"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-694/files/"
      },
      "categories": [
        "Microbial & Fungal Studies",
        "Microbiome & Gut"
      ]
    },
    "Characterization of mouse ocular response to a 35-day spaceflight mission: Evidence of blood-retinal barrier disruption and ocular adaptations.": {
      "osd_id": "OSD-715",
      "glds_id": "GLDS-639",
      "matched_paper": {
        "title": "Characterization of mouse ocular response to a 35-day spaceflight mission: Evidence of blood-retinal barrier disruption and ocular adaptations.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6547757/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Right retina",
        "assay_type": "mass spectrometry",
        "mission": "SpaceX-12",
        "description": "The health risks associated with spaceflight-induced ocular structural and functional damage has become a recent concern for NASA. The goal of the present study was to characterize the effects of spaceflight and reentry to 1 g on the structure and integrity of the retina and blood-retinal barrier (BRB) in the eye. To investigate possible mechanisms, changes in protein expression profiles were examined in mouse ocular tissue after spaceflight. Ten week old male C57BL/6 mice were launched to the I"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-715/files/"
      },
      "categories": [
        "Ocular & Vision"
      ]
    },
    "Effects of Space Flight on Inflammasome Activation in the Brain of Mice": {
      "osd_id": "OSD-752",
      "glds_id": "LSDS-113",
      "matched_paper": {
        "title": "Effects of Space Flight on Inflammasome Activation in the Brain of Mice.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11941215/",
        "matched": true
      },
      "metadata": {
        "organism": "Mus musculus",
        "tissue": "Hippocampus",
        "assay_type": "ECLIA",
        "mission": "SpaceX-4",
        "description": "Space exploration exposes astronauts to stressors that alter the immune response, rendering them vulnerable to infections and diseases. In this study, we aimed to determine the levels of inflammasome activation in the brains of mice that were housed in the International Space Station (ISS) for 37 days. C57BL/6 mice were launched to the ISS as part of NASA’s Rodent Research 1 Mission on SpaceX-4 CRS-4 Dragon cargo spacecraft from September 21st, 2014, to October 25th, 2014. Dissected mouse brains"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-752/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Neuroscience & Brain"
      ]
    },
    "Simulated microgravity impairs human NK cell cytotoxic activity against space radiation-relevant leukemic cells.": {
      "osd_id": "OSD-812",
      "glds_id": "GLDS-694",
      "matched_paper": {
        "title": "Simulated microgravity impairs human NK [natural killer] cell cytotoxic activity against space radiation-relevant leukemic cells.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11324864/",
        "matched": true
      },
      "metadata": {
        "organism": "Homo sapiens",
        "tissue": "Cells, Cultured",
        "assay_type": "RNA Sequencing (RNA-Seq)",
        "mission": "",
        "description": "Natural killer (NK) cells are an important first-line of defense against malignant cells. Because of the potential for increased cancer risk from astronaut exposure to space radiation, we determined whether microgravity present during spaceflight affects the body's defenses against leukemogenesis. Human NK cells were cultured for 48 h under normal gravity and simulated microgravity (sμG), and cytotoxicity against K-562 (CML) and MOLT-4 (T-ALL) cells was measured using standard methodology or und"
      },
      "visualizations": {
        "files_url": "https://visualization.osdr.nasa.gov/biodata/api/v2/dataset/OSD-812/files/"
      },
      "categories": [
        "Immune System & Inflammation",
        "Radiation Effects"
      ]
    }
  }
}